<?php

$products = [
  [
    'title' => 'ДИЗЕЛЬНЫЙ ВИЛОЧНЫЙ ПОГРУЗЧИК FD15 ',
    'category' => 'vp-diz',
    'link' => 'vp-diz/FD15',
    'main_img' => 'https://www.techno-china.ru/assets/images/sklad/fd15-v2.jpg',
    'images' => [
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-1.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-3.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42.jpeg'
    ],
    'params' => [
      'Тип силового агрегата	' => 'дизельный',
      'Номинальная нагрузка, кг	' => '1500',
      'Расстояние до центра тяжести, мм	' => '500',
      'Высота подъема, мм	' => '3000',
      'Высота свободного подъема, мм	' => '115',
      'Размеры вил, Д×Ш×В, мм	' => '920×100×35',
      'Угол наклона мачты, вперед/назад, °	' => '6/12',
      'Мин. радиус поворота, мм	' => '2060',
      'Мин. клиренс, мм	' => '105',
      'Высота защитной решетки, мм	' => '2040',
      'Высота (от сиденья до верхнего ограждения), мм	' => '1005',
      'Передний свес, мм	' => '400',
      'Макс. скорость движения, км/ч	' => '14,5',
      'Макс. скорость подъема (с полной нагрузкой/без груза), мм/с	' => '460/500',
      'Макс. сила тяги / Макс. уклон (с полной нагрузкой/без груза), кН/% ' => '16/20',
      'Габаритная длина (без вил), мм' => '2250',
      'Габаритная ширина (без вил), мм ' => '1086',
      'Макс. высота подъема вил (с подпоркой груза), мм' => '3860',
      'Высота мачты, мм' => '1955',
    ],
    'description' => [
      'МОДЕЛЬ' => ' FD15',
      'Тип силового агрегата'  => 'дизельный',
      'Номинальная нагрузка, кг'  => '1500',
      'Расстояние до центра тяжести, мм'  => '500'
    ],
    'ost_description' => [
      'Токсичность отработанных газов соответствует нормам экологических стандартов;
      Инновационная гидравлическая система уменьшает расход дизельного топлива;
      Конструктивные особенности органов управления снижают нагрузку на руки водителя;
      Просторная кабина и широкие педали положительно влияют на состояние водителя (снижают утомляемость).'
    ]
  ],
  [
    'title' => 'Дизельный погрузчик FD18',
    'link' => 'vp-diz/FD18',
    'category' => 'vp-diz',
    'main_img' => 'https://static.tildacdn.com/tild3031-6536-4431-b533-633664316538/FD15Z18Z-1.jpg',
    'images' => [
      'https://static.tildacdn.com/tild3031-6536-4431-b533-633664316538/FD15Z18Z-1.jpg'
    ],
    'params' => [
      'Силовая установка' => 'Дизельный двигатель',
      'Номинальная грузоподъемность кг' => '1800',
      'Центр загрузки J(мм)' => '500',
      'Высота подъема hl (мм)' => '3000',
      'Свободный ход h3(мм)' => '130',
      'Размер вил, LxWxH L5xWxT(мм)' => '920x100 x 40',
      'Угол наклона мачты вперед/назад -' => '6/12',
      'Минимальный радиус поворота R1 (мм)' => '2060',
      'Минимальная ширина рабочего корридора (AST) Ra(мм)' => '3780',
      'Минимальный дорожный просвет (под мачтой) m(мм)' => '105',
      'Высота ограждения защитной крыши h4(мм)' => '2040',
      'Передний свес L3(мм)' => '400',
      'Задний свес L4(мм)' => '450',
      'Характеристики Характеристики' => 'Характеристики',
      'Максимальная скорость движения (под полной нагрузкой) км/ч' => '14.5',
      'Максимальная скорость подъема (под полной нагрузкой/без нагрузки) мм/с' => '460/500',
      'Максимальное тяговое усилие/преодолеваемый подьем под полной нагрузкой кН/%' => '16/20',
      'Общая длина (с вилами) LI (мм)' => '3170',
      'Общая ширина W1 (мм)' => '1086',
      'Высота мачты h2(мм)' => '1990',
      'Высота мачты в полностью поднятом состоянии мм' => '4025',
      'Шасси Шасси' => 'Шасси',
      'Шины (передних колес)' => '6.5-10-1 OPR',
      'Шины (задних колес)' => '5.00-8-1 OPR',
      'Колесная база L2(мм)' => '1400',
      'Колея (передняя/задняя) S/P(мм)' => '890/920',
      'Собственная масса (без нагрузки) кг' => '2890',
      'АКБ (напряжение/емкостъ) В/Ач' => '12/90',
      'Модель двигателя —' => '4B4-45V32',
      'Номинальная мощность кВ' => '32/2600',
      'Номинальный крутящий момент Нм' => '138/1950',
      'Рабочий объем л' => '2.27',
    ],
    'description' => [
      'Питание' => 'Дизельное топливо',
      'Грузоподъемность' => '1 800 кг',
      'Bыcoтa подъема' => '3 000 мм',
      'Номинальная мощность' => '32 кВт',
      '' => 'Автоматическая коробка передач',
    ],
    'ost_description' => [
      'Опции:<br>
            Bыcoтa подъема - <b>4 500 мм</b><br>
            Bыcoтa подъема - <b>6 000 мм</b>'
    ]
  ],
  [
    'title' => 'ДИЗЕЛЬНЫЙ ВИЛОЧНЫЙ ПОГРУЗЧИК FD20 ',
    'category' => 'vp-diz',
    'link' => 'vp-diz/FD20',
    'main_img' => 'https://www.techno-china.ru/assets/images/sklad/fd15-v2.jpg',
    'images' => [
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-1.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-3.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42.jpeg'
    ],
    'params' => [
      'Тип силового агрегата	' => 'дизельный',
      'Номинальная нагрузка, кг	' => '2500',
      'Расстояние до центра тяжести, мм	' => '500',
      'Высота подъема, мм	' => '3000',
      'Высота свободного подъема, мм	' => '135',
      'Размеры вил, Д×Ш×В, мм	' => '1070×122×40',
      'Угол наклона мачты, вперед/назад, °	' => '6/12',
      'Мин. радиус поворота, мм	' => '2060',
      'Мин. клиренс, мм	' => '105',
      'Высота защитной решетки, мм	' => '2040',
      'Высота (от сиденья до верхнего ограждения), мм	' => '1005',
      'Передний свес, мм	' => '400',
      'Макс. скорость движения, км/ч	' => '14,5',
      'Макс. скорость подъема (с полной нагрузкой/без груза), мм/с	' => '460/500',
      'Макс. сила тяги / Макс. уклон (с полной нагрузкой/без груза), кН/% ' => '16/20',
      'Габаритная длина (без вил), мм' => '2250',
      'Габаритная ширина (без вил), мм ' => '1086',
      'Макс. высота подъема вил (с подпоркой груза), мм' => '3860',
      'Высота мачты, мм' => '1955',
    ],
    'description' => [
      'МОДЕЛЬ' => ' FD20',
      'Тип силового агрегата'  => 'дизельный',
      'Номинальная нагрузка, кг'  => '1500',
      'Расстояние до центра тяжести, мм'  => '500'
    ],
    'ost_description' => [
      'Токсичность отработанных газов соответствует нормам экологических стандартов;
      Инновационная гидравлическая система уменьшает расход дизельного топлива;
      Конструктивные особенности органов управления снижают нагрузку на руки водителя;
      Просторная кабина и широкие педали положительно влияют на состояние водителя (снижают утомляемость).'
    ]
  ],
  [
    'title' => 'ДИЗЕЛЬНЫЙ ВИЛОЧНЫЙ ПОГРУЗЧИК FD25 ',
    'category' => 'vp-diz',
    'link' => 'vp-diz/FD25',
    'main_img' => 'https://www.techno-china.ru/assets/images/sklad/fd15-v2.jpg',
    'images' => [
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-1.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-3.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42.jpeg'
    ],
    'params' => [
      'Тип силового агрегата	' => 'дизельный',
      'Номинальная нагрузка, кг	' => '2500',
      'Расстояние до центра тяжести, мм	' => '500',
      'Высота подъема, мм	' => '3000',
      'Высота свободного подъема, мм	' => '135',
      'Размеры вил, Д×Ш×В, мм	' => '1070×122×40',
      'Угол наклона мачты, вперед/назад, °	' => '6/12',
      'Мин. радиус поворота, мм	' => '2060',
      'Мин. клиренс, мм	' => '105',
      'Высота защитной решетки, мм	' => '2040',
      'Высота (от сиденья до верхнего ограждения), мм	' => '1005',
      'Передний свес, мм	' => '400',
      'Макс. скорость движения, км/ч	' => '14,5',
      'Макс. скорость подъема (с полной нагрузкой/без груза), мм/с	' => '460/500',
      'Макс. сила тяги / Макс. уклон (с полной нагрузкой/без груза), кН/% ' => '16/20',
      'Габаритная длина (без вил), мм' => '2250',
      'Габаритная ширина (без вил), мм ' => '1086',
      'Макс. высота подъема вил (с подпоркой груза), мм' => '3860',
      'Высота мачты, мм' => '1955',
    ],
    'description' => [
      'МОДЕЛЬ' => ' FD25',
      'Тип силового агрегата'  => 'дизельный',
      'Номинальная нагрузка, кг'  => '1500',
      'Расстояние до центра тяжести, мм'  => '500'
    ],
    'ost_description' => [
      'Токсичность отработанных газов соответствует нормам экологических стандартов;
      Инновационная гидравлическая система уменьшает расход дизельного топлива;
      Конструктивные особенности органов управления снижают нагрузку на руки водителя;
      Просторная кабина и широкие педали положительно влияют на состояние водителя (снижают утомляемость).'
    ]
  ],
  [
    'title' => 'ДИЗЕЛЬНЫЙ ВИЛОЧНЫЙ ПОГРУЗЧИК FD30 ',
    'category' => 'vp-diz',
    'link' => 'vp-diz/FD30',
    'main_img' => 'https://www.techno-china.ru/assets/images/sklad/fd15-v2.jpg',
    'images' => [
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-1.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-3.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42.jpeg'
    ],
    'params' => [
      'Тип силового агрегата	' => 'дизельный',
      'Номинальная нагрузка, кг	' => '2500',
      'Расстояние до центра тяжести, мм	' => '500',
      'Высота подъема, мм	' => '3000',
      'Высота свободного подъема, мм	' => '135',
      'Размеры вил, Д×Ш×В, мм	' => '1070×122×40',
      'Угол наклона мачты, вперед/назад, °	' => '6/12',
      'Мин. радиус поворота, мм	' => '2060',
      'Мин. клиренс, мм	' => '105',
      'Высота защитной решетки, мм	' => '2040',
      'Высота (от сиденья до верхнего ограждения), мм	' => '1005',
      'Передний свес, мм	' => '400',
      'Макс. скорость движения, км/ч	' => '14,5',
      'Макс. скорость подъема (с полной нагрузкой/без груза), мм/с	' => '460/500',
      'Макс. сила тяги / Макс. уклон (с полной нагрузкой/без груза), кН/% ' => '16/20',
      'Габаритная длина (без вил), мм' => '2250',
      'Габаритная ширина (без вил), мм ' => '1086',
      'Макс. высота подъема вил (с подпоркой груза), мм' => '3860',
      'Высота мачты, мм' => '1955',
    ],
    'description' => [
      'МОДЕЛЬ' => ' FD30',
      'Тип силового агрегата'  => 'дизельный',
      'Номинальная нагрузка, кг'  => '1500',
      'Расстояние до центра тяжести, мм'  => '500'
    ],
    'ost_description' => [
      'Токсичность отработанных газов соответствует нормам экологических стандартов;
      Инновационная гидравлическая система уменьшает расход дизельного топлива;
      Конструктивные особенности органов управления снижают нагрузку на руки водителя;
      Просторная кабина и широкие педали положительно влияют на состояние водителя (снижают утомляемость).'
    ]
  ],
  [
    'title' => 'ДИЗЕЛЬНЫЙ ВИЛОЧНЫЙ ПОГРУЗЧИК FD35 ',
    'category' => 'vp-diz',
    'link' => 'vp-diz/FD35',
    'main_img' => 'https://www.techno-china.ru/assets/images/sklad/fd15-v2.jpg',
    'images' => [
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-1.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-3.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42.jpeg'
    ],
    'params' => [
      'Тип силового агрегата	' => 'дизельный',
      'Номинальная нагрузка, кг	' => '2500',
      'Расстояние до центра тяжести, мм	' => '500',
      'Высота подъема, мм	' => '3000',
      'Высота свободного подъема, мм	' => '135',
      'Размеры вил, Д×Ш×В, мм	' => '1070×122×40',
      'Угол наклона мачты, вперед/назад, °	' => '6/12',
      'Мин. радиус поворота, мм	' => '2060',
      'Мин. клиренс, мм	' => '105',
      'Высота защитной решетки, мм	' => '2040',
      'Высота (от сиденья до верхнего ограждения), мм	' => '1005',
      'Передний свес, мм	' => '400',
      'Макс. скорость движения, км/ч	' => '14,5',
      'Макс. скорость подъема (с полной нагрузкой/без груза), мм/с	' => '460/500',
      'Макс. сила тяги / Макс. уклон (с полной нагрузкой/без груза), кН/% ' => '16/20',
      'Габаритная длина (без вил), мм' => '2250',
      'Габаритная ширина (без вил), мм ' => '1086',
      'Макс. высота подъема вил (с подпоркой груза), мм' => '3860',
      'Высота мачты, мм' => '1955',
    ],
    'description' => [
      'МОДЕЛЬ' => ' FD35',
      'Тип силового агрегата'  => 'дизельный',
      'Номинальная нагрузка, кг'  => '1500',
      'Расстояние до центра тяжести, мм'  => '500'
    ],
    'ost_description' => [
      'Токсичность отработанных газов соответствует нормам экологических стандартов;
      Инновационная гидравлическая система уменьшает расход дизельного топлива;
      Конструктивные особенности органов управления снижают нагрузку на руки водителя;
      Просторная кабина и широкие педали положительно влияют на состояние водителя (снижают утомляемость).'
    ]
  ],
  [
    'title' => 'ДИЗЕЛЬНЫЙ ВИЛОЧНЫЙ ПОГРУЗЧИК FD38 ',
    'category' => 'vp-diz',
    'link' => 'vp-diz/FD38',
    'main_img' => 'https://www.techno-china.ru/assets/images/sklad/fd15-v2.jpg',
    'images' => [
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-1.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42-3.jpeg',
      'https://www.techno-china.ru/assets/images/sklad/image-07-10-19-11-42.jpeg'
    ],
    'params' => [
      'Тип силового агрегата	' => 'дизельный',
      'Номинальная нагрузка, кг	' => '2500',
      'Расстояние до центра тяжести, мм	' => '500',
      'Высота подъема, мм	' => '3000',
      'Высота свободного подъема, мм	' => '135',
      'Размеры вил, Д×Ш×В, мм	' => '1070×122×40',
      'Угол наклона мачты, вперед/назад, °	' => '6/12',
      'Мин. радиус поворота, мм	' => '2060',
      'Мин. клиренс, мм	' => '105',
      'Высота защитной решетки, мм	' => '2040',
      'Высота (от сиденья до верхнего ограждения), мм	' => '1005',
      'Передний свес, мм	' => '400',
      'Макс. скорость движения, км/ч	' => '14,5',
      'Макс. скорость подъема (с полной нагрузкой/без груза), мм/с	' => '460/500',
      'Макс. сила тяги / Макс. уклон (с полной нагрузкой/без груза), кН/% ' => '16/20',
      'Габаритная длина (без вил), мм' => '2250',
      'Габаритная ширина (без вил), мм ' => '1086',
      'Макс. высота подъема вил (с подпоркой груза), мм' => '3860',
      'Высота мачты, мм' => '1955',
    ],
    'description' => [
      'МОДЕЛЬ' => ' FD38',
      'Тип силового агрегата'  => 'дизельный',
      'Номинальная нагрузка, кг'  => '1500',
      'Расстояние до центра тяжести, мм'  => '500'
    ],
    'ost_description' => [
      'Токсичность отработанных газов соответствует нормам экологических стандартов;
      Инновационная гидравлическая система уменьшает расход дизельного топлива;
      Конструктивные особенности органов управления снижают нагрузку на руки водителя;
      Просторная кабина и широкие педали положительно влияют на состояние водителя (снижают утомляемость).'
    ]
  ],
  [
    'title' => 'Дизельный погрузчик FD40H',
    'link' => 'vp-diz/FD40H',
    'category' => 'vp-diz',
    'main_img' => 'https://static.tildacdn.com/tild6566-3635-4034-b335-373063366132/FD45H-1.jpg',
    'images' => [
      'https://static.tildacdn.com/tild6566-3635-4034-b335-373063366132/FD45H-1.jpg',
      'https://static.tildacdn.com/tild6465-3738-4237-b530-333130636230/Screenshot_15.jpg',
      'https://static.tildacdn.com/tild3738-3764-4565-b364-653662383439/Screenshot_14.jpg',
      'https://static.tildacdn.com/tild3035-6565-4361-b465-313535323961/Screenshot_13.jpg'
    ],
    'params' => [
      'Tип cилoвoй ycтaнoвки －' => 'дизельное топливо',
      'Hoминaлънaя гpyзoпoдъeмнocтъ кг' => '4000',
      'Цeнтp зaгpyзки J(мм)' => '500',
      'Maкcимaлънaя выcoтa пoдъeмa h1(мм)' => '3000',
      'Bыcoтa cвo6oднoгo xoдa h3(мм)' => '146',
      'Paзмepы вил, Д×Ш×T L5×W×T(мм)' => '1070×150×50',
      'Угoл нaклoнa мaчты впepeд/нaзaд -' => '6/12',
      'Mинимaлъный paдиyc пoвopoтa R1(мм)' => '2860',
      'Mинимaлънaя шиpинa pa6oчeгo кoppидopa (AST) Ra(мм)' => '3325',
      'Mинимaлъный дopoжный пpocвeт (пoд мaчтoй) m(мм)' => '160',
      'Bыcoтa oгpaждeния зaщитнoй кpыши h4(мм)' => '2350',
      'Пepeдний cвec L3(мм)' => '565',
      '3aдний cвec L4(мм)' => '540',
      'Maкcимaлънaя cкopocтъ движeния (пoд пoлнoй нaгpyзкoй) km/h' => '20.9',
      'Maкcимaлънaя cкopocтъ пoдъeмa (пoд пoлнoй нaгpyзкoй/6eз нaгpyзки) мм/s' => '480/630',
      'Maкcимaлънoe тягoвoe ycилиe/пpeoдoлeвaeмый пoдъeм пoд пoлнoй нaгpyзкoй kN/%' => '18/20',
      'O6щaя длинa (c вилaми) L1(мм)' => '4166',
      'O6щaя шиpинa W1(мм)' => '1490',
      'Bыcoтa мaчты h2(мм)' => '2355',
      'Maкcимaлънaя выcoтa в pa6oчeм cocтoянии мм' => '4230',
      'Шины (пepeдниx кoлec) －' => '300-15-18PR',
      'Шины (зaдниx кoлec) －' => '7.00-12-12PR',
      'Koлecнaя 6aзa L2(мм)' => '2000',
      'Koлeя (пepeдняя/зaдняя) S/P(мм)' => '1180/1190',
      'Co6cтвeннaя мacca (6eз нaгpyзки) кг' => '6480',
      'AKБ (нaпpяжeниe/eмкocтъ) В/Ач' => '12/90',
      'Moдeлъ двигaтeля －' => '1104D-44T',
      'Hoминaлънaя мoщнocтъ кВ' => '57.5/2200',
      'Hoминaлъный кpyтящий мoмeнт кВ' => '309/1400',
      'Pa6oчий o6ъeм л' => '4.4',
    ],
    'description' => [
      'Питание' => ' - Дизельное топливо',
      'Грузоподъемность' => ' - 4 000 кг',
      'Bыcoтa подъема' => ' - 3 000 мм',
      'Номинальная мощность' => ' - 57,5 кВт',
      '' => 'Автоматическая коробка передач',
    ],
    'ost_description' => [
      '<b>Исключительная трансмиссия</b><br>
            Благодаря комбинации дизельных двигателей Isuzu C240/4JG2 и Mitsubishi S4S,бензинового двигателя Nissan K25 с автоматической коробкой передач, оператору предлагается трансмиссия, которая обеспечивает высокую управляемость и плавное ускорение.',
      '<b>Эргономика</b><br>
            Пространство для ног шириной 1,06 м обеспечивает комфортную работу.Гидравлическая система управления расположена рядом с монитором для максимального удобства оператора, позволяя ему легко входить и выходить с правой стороны.',
      '<b>Высокоэффективное охлаждение</b><br>
            Итальянская радиаторная система «Orlandi» отличается высокой надежностью зачет предотвращения перегрева и экономии расхода масла.',
      '<b>Комбинированный дисплей и USB</b>
            Светодиодный дисплей отображает полезную информацию, включая уровень топлива, температуру воды и количество часов. Зарядное устройство USB розетка питания специально разработаны для удобства оператора.',
      '<b>Надежные компоненты</b><br>
            Насос и клапан SHIMADZU, маслопровод EATON обеспечивают точное управление длительный срок службы.',
      '<b>Отличный обзор</b><br>
            Мачта с широким обзором позволяет оператору видеть концы вил в любом положении, что повышает безопасность и снижает утомляемость оператора.<br><br>
            
            ПPИMEЧAHИE К ТАБЛИЦЕ:<br><br>
            
            1. # - параметр двухступенчатой мачты со cвo6oдным ходом<br><br>
            
            2. выcoтa пoдъeмa в cвo6oднoм cocтoянии 6eз зaщитнoгo oгpaждeния: для ocнoвнoй мaчты - нe измeняeтcя знaчeниe выcoты пoдъeмa, для двyxcтyпeнчaтoй мaчты co cвo6oдным xoдoм 4-5 тн (мaлoгo клacca) - знaчeниe выcoты пoдъeмa + 376 мм;<br><br>
            
            3. выcoтa пoдъeмa мaчты 6eз зaщитнoгo oгpaждeния и вил: для ocнoвнoй мaчты 4-5 тн (мaлoгo клacca) - знaчeниe выcoты подъем - 420 мм; для двухступенчатой мaчты co cвo6oдным xoдoм 4-5 тн (мaлoгo клacca) - знaчeниe выcoты пoдъeмa - 376 мм.<br><br>'
    ]
  ],
  [
    'title' => 'Дизельный погрузчик FD45',
    'link' => 'vp-diz/FD45',
    'category' => 'vp-diz',
    'main_img' => 'https://static.tildacdn.com/tild6363-3031-4232-b732-323033326266/-FD20H-35H-1.jpg',
    'images' => [
      'https://static.tildacdn.com/tild6363-3031-4232-b732-323033326266/-FD20H-35H-1.jpg',
      'https://static.tildacdn.com/tild6462-6238-4130-b533-356136346465/Screenshot_12.jpg',
      'https://static.tildacdn.com/tild3035-3431-4533-b833-383138353639/Screenshot_11.jpg',
      'https://static.tildacdn.com/tild6136-3231-4034-a164-313731363266/Screenshot_10.jpg',
      'https://static.tildacdn.com/tild3864-6138-4339-b638-626637633064/Screenshot_9.jpg',
      'https://static.tildacdn.com/tild6632-6361-4162-a436-303863386235/Screenshot_8.jpg',
      'https://static.tildacdn.com/tild3835-3238-4161-b631-626162376461/Screenshot_7.jpg',
      'https://static.tildacdn.com/tild3232-6161-4136-b463-333935623730/Screenshot_6.jpg',
      'https://static.tildacdn.com/tild3936-3263-4933-b630-373837306664/Screenshot_5.jpg',
    ],
    'params' => [
      'Питание -' => 'Дизель',
      'Номинальная грузоподъемность кг' => '2000',
      'Центр нагрузки J(мм)' => '500',
      'Макс. высота подъема H1(мм)' => '3000',
      'Высота свободного хода H3(мм)' => '135',
      'Размер вил ДхШхВ L5xWxT(мм)' => '1070x122x40',
      'Угол наклона мачты вперед/назад 。' => '06.дек',
      'Мин. радиус разворота R1(мм)' => '2240',
      'Мин. дорожный просвет (мачта) Ra(мм)' => '110',
      'Высота защитной крыши H4(мм)' => '2060',
      'Высота от сиденья до защитной крыши мм' => '1005',
      'Макс. скорость движения (с грузом) км/ч' => '19',
      'Макс. скорость подъема (с грузом/без груза) мм/с' => '490/510',
      '"Макс. тяговое усилие/Способность преодолевать подъем' => '',
      '(с грузом)" кН/%' => '17/20',
      'Мин. ширина прохода под прямым углом мм' => '4183',
      'Общая длина (без вил) L1(мм)' => '2570',
      'Общая ширина W1(мм)' => '1160',
      'Высота мачты в опущенном состоянии H2(мм)' => '1990',
      'Максимальная высота подъема мачты мм' => '4000',
      'Шина (передняя) -' => '7.00-12-12PR',
      'Шина (задняя) -' => '6.00-9-10PR',
      'Колесная база L2(мм)' => '1600',
      'Протектор (передний/задний) S(мм)' => '970/970',
      'Масса полностью снаряженного автомобиля (без груза) кг' => '3350',
      'Аккумулятор (напряжение/емкость) В/Ач' => 'дек.90',
      'Двигатель (модель) -' => 'Isuzu C240',
      'Двигатель (номинальная мощность) кВ/обор. В минуту' => '34.3/2500',
      'Двигатель (номинальный крутящий момент) Нм/обор. В минуту' => '137.7/1800',
      'Двигатель (количество цилиндров) -' => '4',
      'Двигатель (диаметр цилиндра × ход поршня) мм' => '86×102',
      'Двигатель (рабочий объем) L' => '2,369',
      'Емкость топливного бака L' => '60',
      'Трансмиссия -' => 'Электрогидравлическая',
      'Рабочее давление MPa' => '17,5',
    ],
    'description' => [
      'Питание' => ' - Дизельное топливо',
      'Грузоподъемность' => ' - 4 500 кг',
      'Bыcoтa подъема' => ' - 3 000 мм',
      'Номинальная мощность' => ' - 34,3 кВт',
      '' => 'Автоматическая коробка передач',
    ],
    'ost_description' => [
      '<b>Исключительная трансмиссия</b><br>
            Благодаря комбинации дизельных двигателей Isuzu C240/4JG2 и Mitsubishi S4S,бензинового двигателя Nissan K25 с автоматической коробкой передач, оператору предлагается трансмиссия, которая обеспечивает высокую управляемость и плавное ускорение',
      '<b>Эргономика</b><br>
            Пространство для ног шириной 1,06 м обеспечивает комфортную работу.Гидравлическая система управления расположена рядом с монитором для максимального удобства оператора, позволяя ему легко входить и выходить с правой стороны.',
      '<b>Высокоэффективное охлаждение</b><br>
            Итальянская радиаторная система «Orlandi» отличается высокой надежностью зачет предотвращения перегрева и экономии расхода масла.',
      '<b>Комбинированный дисплей и USB</b><br>
            Светодиодный дисплей отображает полезную информацию, включая уровень топлива, температуру воды и количество часов. Зарядное устройство USB розетка питания специально разработаны для удобства оператора.',
      '<b>Надежные компоненты</b><br>
            Насос и клапан SHIMADZU, маслопровод EATON обеспечивают точное управление длительный срок службы.
            ',
      '<b>Отличный обзор</b><br>
            Мачта с широким обзором позволяет оператору видеть концы вил в любом положении, что повышает безопасность и снижает утомляемость оператора.'
    ]
  ],
  [
    'title' => 'Дизельный погрузчик FD50',
    'link' => 'vp-diz/FD50',
    'category' => 'vp-diz',
    'main_img' => 'https://static.tildacdn.com/tild6363-3031-4232-b732-323033326266/-FD20H-35H-1.jpg',
    'images' => [
      'https://static.tildacdn.com/tild6363-3031-4232-b732-323033326266/-FD20H-35H-1.jpg',
      'https://static.tildacdn.com/tild6462-6238-4130-b533-356136346465/Screenshot_12.jpg',
      'https://static.tildacdn.com/tild3035-3431-4533-b833-383138353639/Screenshot_11.jpg',
      'https://static.tildacdn.com/tild6136-3231-4034-a164-313731363266/Screenshot_10.jpg',
      'https://static.tildacdn.com/tild3864-6138-4339-b638-626637633064/Screenshot_9.jpg',
      'https://static.tildacdn.com/tild6632-6361-4162-a436-303863386235/Screenshot_8.jpg',
      'https://static.tildacdn.com/tild3835-3238-4161-b631-626162376461/Screenshot_7.jpg',
      'https://static.tildacdn.com/tild3232-6161-4136-b463-333935623730/Screenshot_6.jpg',
      'https://static.tildacdn.com/tild3936-3263-4933-b630-373837306664/Screenshot_5.jpg',
    ],
    'params' => [
      'Питание -' => 'Дизель',
      'Номинальная грузоподъемность кг' => '2000',
      'Центр нагрузки J(мм)' => '500',
      'Макс. высота подъема H1(мм)' => '3000',
      'Высота свободного хода H3(мм)' => '135',
      'Размер вил ДхШхВ L5xWxT(мм)' => '1070x122x40',
      'Угол наклона мачты вперед/назад 。' => '06.дек',
      'Мин. радиус разворота R1(мм)' => '2240',
      'Мин. дорожный просвет (мачта) Ra(мм)' => '110',
      'Высота защитной крыши H4(мм)' => '2060',
      'Высота от сиденья до защитной крыши мм' => '1005',
      'Макс. скорость движения (с грузом) км/ч' => '19',
      'Макс. скорость подъема (с грузом/без груза) мм/с' => '490/510',
      '"Макс. тяговое усилие/Способность преодолевать подъем' => '',
      '(с грузом)" кН/%' => '17/20',
      'Мин. ширина прохода под прямым углом мм' => '4183',
      'Общая длина (без вил) L1(мм)' => '2570',
      'Общая ширина W1(мм)' => '1160',
      'Высота мачты в опущенном состоянии H2(мм)' => '1990',
      'Максимальная высота подъема мачты мм' => '4000',
      'Шина (передняя) -' => '7.00-12-12PR',
      'Шина (задняя) -' => '6.00-9-10PR',
      'Колесная база L2(мм)' => '1600',
      'Протектор (передний/задний) S(мм)' => '970/970',
      'Масса полностью снаряженного автомобиля (без груза) кг' => '3350',
      'Аккумулятор (напряжение/емкость) В/Ач' => 'дек.90',
      'Двигатель (модель) -' => 'Isuzu C240',
      'Двигатель (номинальная мощность) кВ/обор. В минуту' => '34.3/2500',
      'Двигатель (номинальный крутящий момент) Нм/обор. В минуту' => '137.7/1800',
      'Двигатель (количество цилиндров) -' => '4',
      'Двигатель (диаметр цилиндра × ход поршня) мм' => '86×102',
      'Двигатель (рабочий объем) L' => '2,369',
      'Емкость топливного бака L' => '60',
      'Трансмиссия -' => 'Электрогидравлическая',
      'Рабочее давление MPa' => '17,5',
    ],
    'description' => [
      'Питание' => ' - Дизельное топливо',
      'Грузоподъемность' => ' - 5 000 кг',
      'Bыcoтa подъема' => ' - 3 000 мм',
      'Номинальная мощность' => ' - 34,3 кВт',
      '' => 'Автоматическая коробка передач',
    ],
    'ost_description' => [
      '<b>Исключительная трансмиссия</b><br>
            Благодаря комбинации дизельных двигателей Isuzu C240/4JG2 и Mitsubishi S4S,бензинового двигателя Nissan K25 с автоматической коробкой передач, оператору предлагается трансмиссия, которая обеспечивает высокую управляемость и плавное ускорение',
      '<b>Эргономика</b><br>
            Пространство для ног шириной 1,06 м обеспечивает комфортную работу.Гидравлическая система управления расположена рядом с монитором для максимального удобства оператора, позволяя ему легко входить и выходить с правой стороны.',
      '<b>Высокоэффективное охлаждение</b><br>
            Итальянская радиаторная система «Orlandi» отличается высокой надежностью зачет предотвращения перегрева и экономии расхода масла.',
      '<b>Комбинированный дисплей и USB</b><br>
            Светодиодный дисплей отображает полезную информацию, включая уровень топлива, температуру воды и количество часов. Зарядное устройство USB розетка питания специально разработаны для удобства оператора.',
      '<b>Надежные компоненты</b><br>
            Насос и клапан SHIMADZU, маслопровод EATON обеспечивают точное управление длительный срок службы.
            ',
      '<b>Отличный обзор</b><br>
            Мачта с широким обзором позволяет оператору видеть концы вил в любом положении, что повышает безопасность и снижает утомляемость оператора.'
    ]
  ],
  [
    'title' => 'Дизельный погрузчик FD60',
    'link' => 'vp-diz/FD60',
    'category' => 'vp-diz',
    'main_img' => 'https://static.tildacdn.com/tild6466-3531-4066-b636-623339386539/FD50-70Z-1.jpg',
    'images' => [
      'https://static.tildacdn.com/tild6466-3531-4066-b636-623339386539/FD50-70Z-1.jpg',
      'https://static.tildacdn.com/tild6530-3830-4063-b036-663762333365/Screenshot_6.jpg',
      'https://static.tildacdn.com/tild3362-6434-4633-b838-626162316231/Screenshot_5.jpg',
      'https://static.tildacdn.com/tild6436-3731-4236-a439-636634373362/Screenshot_4.jpg'
    ],
    'params' => [
      'Питaниe' => 'Дизeльнoe тoпливo',
      'Hoминaльнaя гpyзoпoдъeмнocть кг' => '5000',
      'Paccтoяниe oт цeнтpa тяжecти гpyзa дo cпинки вил J(мм)' => '600',
      'Maкcимaльнaя выcoтa пoдъeмa h1(мм)' => '3000',
      'Bыcoтa cвoбoднoгo xoдa h3(мм)' => '203',
      'Paзмep вил ДxШxT L5×W×T(мм)' => '1220×150×55',
      'Угoл нaклoнa мaчты впepeд/нaзaд -' => '6/12',
      'Mинимaльный paдиyc paзвopoтa R1(мм)' => '3320/3415(WP4.1)',
      'Mинимaльнaя шиpинa пpoxoдa пpи штaбeлиpoвaнии пoд пpямым yглoм Ra(мм)' => '5550/5645(WP4.1)',
      'Mинимaльный дopoжный пpocвeт (мaчтa) m(мм)' => '200',
      'Bыcoтa пoтoлoчнoгo oгpaждeния h4(мм)' => '2460',
      'Пepeдний cвec L3(мм)' => '610',
      'зaдний cвec L4(мм)' => '566',
      'Maкcимaльнaя cкopocть движeния (c гpyзoм) км/ч' => '26',
      'Maкcимaльнaя cкopocть пoдъeмa (c гpyзoм/бeз гpyзa) мм/с' => '460/485',
      'Maкcимaльнoe тягoвoe ycилиe/cпocoбнocть пpeoдoлeвaть пoдъëм c гpyзoм кН/%' => '51.4/20',
      'Oбщaя длинa (c гpyзoм) L1(мм)' => '4646/4736(WP4.1)',
      'Oбщaя шиpинa W1(мм)' => '2000',
      'Bыcoтa мaчты h2(мм)' => '2500',
      'Maкcимaльнaя выcoтa вo вpeмя paбoты мм' => '4417',
      'Шины (пepeдниe кoлeca) —' => '8.25-15-14PR',
      'Шины (зaдниe кoлeca) —' => '8.25-15-14PR',
      'Koлecнaя бaзa L2(мм)' => '2250/2340(WP4.1)',
      'Шиpинa кoлeи (пepeднee кoлeco / зaднee кoлeco) S/P(мм)' => '1470/1700',
      'Coбcтвeнный вec (бeз гpyзa) кг' => '7980',
      'Aккyмyлятop (нaпpяжeниe / eмкocть) В/Ач' => '(12/90)x2',
      'Moдeль двигaтeля —' => 'Weichai WP4.1',
      'Hoминaльнaя мoщнocть кВ' => '92/2200',
      'Hoминaльный кpyтящий мoмeнт кВ' => '480/1100-1800',
      'Paбoчий oбъeм L' => '4.09',
    ],
    'description' => [
      '' => 'Питание - <b>Дизельное топливо</b><br>
            Грузоподъемность - <b>5 000 кг</b><br>
            Bыcoтa подъема - <b>3 000 мм</b><br>
            Номинальная мощность - <b>92 кВт</b><br>
            <b>Автоматическая коробка передач</b>'
    ],
    'ost_description' => [
      '<b>Опции:</b><br>
            Bыcoтa подъема - <b>4 500 мм</b><br>
            Bыcoтa подъема - <b>6 000 мм</b><br>',
      '<b>Надежность</b><br>
            Более прочная литая рама мачты с высокоточной сваркой посредством робота-манипулятора;<br>
            Оптимизированная конструкция системы теплоотвода, которая самостоятельно организует промежуточное, водяное и масляное охлаждение, значительно повышая надежность основных компонентов двигателя и коробки передач;<br>
            Для забора воздуха двигателя в стандартной комплектации применяется двухступенчатая фильтрация (циклонный фильтр предварительной очистки и сухой воздушный фильтр);<br>
            Гидравлическая система дополнительно оснащена взрывозащищенными клапанами для обеспечения безопасной эксплуатации и надежной работы;<br>
            Подъемная система оснащена нижним буферным цилиндром, который эффективно снижает удары и вибрацию мачты;<br>
            Для шланга высокого давления применяется конусное уплотнение 24° для предотвращения утечки;<br>
            Функция защиты от запуска на нейтральной передаче может эффективно предотвратить неправильное срабатывание.',
      '<b>Удобство</b><br>
            Широкие верхние и нижние педали и пространство для вождения снижают утомляемость ног;<br>
            Управляющий шток соответствует эргономике.',
      '<b>Эффективность</b><br>
            Машина имеет обтекаемую форму, красивый внешний вид и обладает такими преимуществами, как стабильный режим работы, высокая рабочая производительность, высокая мощность и хорошая способность преодолевать подъемы. Она может эксплуатироваться в тяжелых рабочих условиях;<br>
            В стандартную комплектацию входит двигатель с системой Коммон Рейл WP4.1G125 Weichai, рабочий объем которого составляет 4,09 л;<br>
            Низкий расход топлива, большой крутящий момент на низких оборотах, плавная подача мощности;<br>
            Использование гидравлической реверсивной коробки передач и гидротрансформатора большой мощности 315M делает работу машины более стабильной и надежной.',
      '<b>Экологичность</b><br>
            Встроенные теплоизоляционные и звукопоглощающие материалы и резиновые уплотнители значительно снижают вибрацию и шум;<br>
            Двигатель соответствует нормам III ГОСТ по выбросам.'
    ]
  ],
  [
    'title' => 'Дизельный погрузчик FD80',
    'link' => 'vp-diz/FD80',
    'category' => 'vp-diz',
    'main_img' => 'https://static.tildacdn.com/tild3139-6138-4335-b266-646362353535/FD70S-80S-1.jpg',
    'images' => [
      'https://static.tildacdn.com/tild3139-6138-4335-b266-646362353535/FD70S-80S-1.jpg',
      'https://static.tildacdn.com/tild3464-6433-4538-b061-306361356434/Screenshot_9.jpg',
      'https://static.tildacdn.com/tild3231-6334-4631-a535-313538666431/Screenshot_8.jpg',
      'https://static.tildacdn.com/tild3336-6539-4233-b532-376437346232/Screenshot_7.jpg'
    ],
    'params' => [
      'Питание -' => 'Дизельное топливо',
      'Номинальная грузоподъемность кг' => '8000',
      'Расстояние от центра тяжести груза до спинки вил J(мм)' => '600',
      'Максимальная высота подъема h1(мм)' => '3000',
      'Высота свободного хода h3(мм)' => '200',
      'Размер вил, ДxШxТ L5xWxT(мм)' => '1370×170×70',
      'Угол наклона мачты вперед/назад º' => '10/10',
      'Минимальный радиус разворота R(мм)' => '4022',
      'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)' => '6497',
      'Минимальный дорожный просвет (мачта) m(мм)' => '250',
      'Высота потолочного ограждения h4(мм)' => '2530',
      'Передний свес L3(мм)' => '705',
      'Задний свес L4(мм)' => '918',
      'Максимальная скорость движения (с грузом) км/ч' => '22',
      'Максимальная скорость подъема (с грузом/без груза) мм/ч' => '380/400',
      'Максимальное тяговое усилие кН' => '58',
      'Способность преодолевать подъемы с грузом %' => '20',
      'Общая длина (с грузом) L1(мм)' => '5493',
      'Общая ширина W1(мм)' => '2023',
      'Максимальная высота во время работы h2(мм)' => '4285',
      'Высота мачты мм' => '2650',
      'Шины (передние колеса) -' => '9.00-20-14PR',
      'Шины (задние колеса) -' => '9.00-16-14PR',
      'Колесная база L2(мм)' => '2500',
      'Ширина колеи (передние/задние колеса) S/P(мм)' => '1476/1518',
      'Собственный вес (без груза) кг' => '10720',
      'Аккумулятор (напряжение/емкость) В/Ач' => '(12/90)×2',
      'Двигатель (модель) －' => 'Xihai CA4DF3',
      'Номинальная мощность кВ/оборотов в минуту' => '85/2200',
      'Максимальный крутящий момент Нм/оборотов в минуту' => '460/1400-1500',
      'Количество цилиндров －' => '4',
      'Диаметр цилиндра × ход поршня мм' => '110x125',
      'Рабочий объем л' => '4.75',
      'Емкость топливного бака л' => '140',
      'Передача/положение передачи/вперед и назад -' => 'Ручное переключение 2/2',
      'Рабочее давление MPa' => '20',
    ],
    'description' => [
      'Питание' => 'Дизельное топливо',
      'Грузоподъемность' => '8 000 кг',
      'Bыcoтa подъема' => '3 000 мм',
      'Номинальная мощность' => '85 кВт',
      '' => 'Автоматическая коробка передач',
    ],
    'ost_description' => [
      '<b>70S/80S Погрузчик блочного камня. Безопасный и надежный</b><br>
            В качестве воздухозаборной системы применяется система с двумя воздушными фильтрами с дополнительным впускным буферным баком. Данная система полностью блокирует пыль в том числе и во время обработки камня, обеспечивает хорошую воздухозаборную среду для двигателя и устраняет атмосферный свист во впускном канале во время работы двигателя на высокой скорости;<br>
            В качестве переднего и заднего мостов используются усиленные мосты, специально разработанные для карьерных вилочных погрузчиков для тяжелых условий работы. Кроме того, в месте соединения управляемого моста и рамы установлены специальные резиновые амортизаторы для уменьшения вибрации машины.',
      '<b>Стабильная и практичная</b><br>
            Машина обладает такими преимуществами, как стабильный режим работы, высокая рабочая производительность и хорошая способность преодолевать подъемы, главным образом предназначена для эксплуатации на каменных предприятиях и в тяжелых рабочих условиях;<br>
            Главный двигатель имеет большой крутящий момент, высокую мощность и высокую движущую силу, что позволяет удовлетворить различные рабочие требования;<br>
            Продуманный эргономичный дизайн обеспечивает легкое и удобное управление машиной. Положение сиденья в продольном направлении, угол наклона спинки сиденья и угол наклона рулевого колеса могут регулироваться;<br>
            Усиленная мачта с широким обзором повышает эффективность и безопасность работы. Усиленные каскадные вилы, адаптированные к работе с камнем, более удобны в настройке и эффективно отвечают особым требованиям условий работы с камнем.
            ',
      '<b>80J Погрузчик для работы в контейнерах. Безопасный и надежный</b><br>
            Главный двигатель имеет большой крутящий момент, высокую мощность и высокую движущую силу, что позволяет удовлетворить различные рабочие требования;<br>
            Впускной буферный бак обеспечивает хорошие впускные условия для двигателя и может устранить атмосферный свист во впускном канале во время работы двигателя на высокой скорости;<br>
            Усиленная мачта с широким обзором повышает эффективность и безопасность работы, а также имеет высокую ударопрочность.',
      '<b>Эффективный и гибкий</b><br>
            Машина высотой не более 2,2 м может свободно работать внутри контейнера;<br>
            Главный двигатель имеет большой крутящий момент, высокую мощность и высокую движущую силу, что позволяет удовлетворить различные рабочие требования;<br>
            Гидравлические регулируемые вилы упрощают и облегчают работу.
            '
    ]
  ],
  [
    'title' => 'Дизельный погрузчик FD100',
    'link' => 'vp-diz/FD100',
    'category' => 'vp-diz',
    'main_img' => 'https://static.tildacdn.com/tild3466-6362-4636-b965-356366333531/Screenshot_1.png',
    'images' => [
      'https://static.tildacdn.com/tild3466-6362-4636-b965-356366333531/Screenshot_1.png',
      'https://static.tildacdn.com/tild6335-3533-4238-b133-666364356633/Screenshot_4.jpg',
      'https://static.tildacdn.com/tild3763-3938-4238-b961-366232383333/Screenshot_3.jpg',
      'https://static.tildacdn.com/tild3961-3165-4563-b231-376665633766/Screenshot_2.jpg'
    ],
    'params' => [
      'Питание -' => 'Дизельное топливо',
      'Номинальная грузоподъемность кг' => '10000',
      'Расстояние от центра тяжести груза до спинки вил J(мм)' => '600',
      'Максимальная высота подъема h1(мм)' => '3000',
      'Высота свободного хода h3(мм)' => '220',
      'Размер вил, ДxШxТ L5xWxT(мм)' => '1220×175×80',
      'Угол наклона мачты вперед/назад º' => '6/12',
      'Минимальный радиус разворота R(мм)' => '4280',
      'Минимальная ширина прохода под прямым углом Rb(мм)' => '3514',
      'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)' => '6615',
      'Минимальный дорожный просвет (мачта) m(мм)' => '250',
      'Высота потолочного ограждения h4(мм)' => '2600',
      'Передний свес L3(мм)' => '715',
      'Задний свес L4(мм)' => '740',
      'Максимальная скорость движения (с грузом) км/ч' => '20',
      'Максимальная скорость подъема (с грузом/без груза) мм/с' => '290/350',
      'Максимальное тяговое усилие кН' => '57',
      'Способность преодолевать подъемы с грузом %' => '20',
      'Общая длина (с грузом) L1(мм)' => '5475',
      'Общая ширина W1(мм)' => '2230',
      'Максимальная высота во время работы h2(мм)' => '4335',
      'Высота мачты мм' => '2850',
      'Шины (передние колеса) -' => '9.00-20-14PR',
      'Шины (задние колеса) -' => '9.00-20-14PR',
      'Колесная база L2(мм)' => '2800',
      'Ширина колеи (передние/задние колеса) S/P(мм)' => '1600/1700',
      'Собственный вес (без груза) кг' => '12500',
      'Аккумулятор (напряжение/емкость) V/Ah' => '(12/90)x2',
      'Двигатель (модель) -' => 'Xihai CA4DF3',
      'Номинальная мощность кВ/обор. В минуту' => '85/2200',
      'Максимальный крутящий момент Нм/обор. В минуту' => '460/1400-1500',
      'Количество цилиндров -' => '4',
      'Диаметр цилиндра × ход поршня мм' => '110x125',
      'Рабочий объем L' => '4,75',
      'Емкость топливного бака L' => '140',
      'Передача/положение передачи/вперед и назад -' => 'Ручное переключение 2/2',
      'Рабочее давление MPa' => '20',
    ],
    'description' => [
      'Питание' => 'Дизельное топливо',
      'Грузоподъемность' => '10 000 кг',
      'Bыcoтa подъема' => '3 000 мм',
      '' => 'Автоматическая коробка передач',
    ],
    'ost_description' => [
      'Опции:<br>
            Bыcoтa подъема - <b>4 500 мм</b><br>
            Bыcoтa подъема - <b>6 000 мм</b>',
      '<b>Безопасность и надежность</b><br>
            Главный двигатель имеет большой крутящий момент, высокую мощность и высокую движущую силу, что позволяет удовлетворить различные рабочие требования;<br>
            Подъемная система имеет верхний и нижний буферные цилиндры, которые эффективно снижают удары и вибрацию мачты;<br>
            Тормозная система представляет собой гидравлическую тормозную систему с аккумулятором, которая отличается надежностью, удобством и лучшей безопасностью;<br>
            Машина имеет обтекаемую форму, красивый внешний вид и обладает такими преимуществами, как стабильный режим работы, высокая рабочая производительность, высокая мощность и хорошая способность преодолевать подъемы. Она может эксплуатироваться в тяжелых рабочих условиях.',
      '<b>Удобность и практичность</b><br>
            Продуманный эргономичный дизайн обеспечивает легкое и удобное управление машиной. Положение сиденья в продольном направлении, угол наклона спинки сиденья и угол наклона рулевого колеса могут регулироваться, имеется широкое пространство для ног, а компактный и удобный механизм переключения передач обеспечивает быстрое и простое выполнение операции;<br>
            Усиленная мачта с широким обзором повышает эффективность и безопасность работы, а также имеет высокую ударопрочность.'
    ]
  ],
  [
    'title' => 'ZT20',
    'category' => 'teleskopicheskie-pod-jomniki',
    'link' => 'teleskopicheskie-pod-jomniki/gtbz12',
    'main_img' => 'https://itirus.ru/images/photo_catalog/tp/ZT20J.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_4.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_5.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_1.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt20j_3.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt_1.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt_3.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt_4.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt_5.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt_6.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/lifts_1.jpg'
    ],
    'params' => [
      'Максимальная рабочая высота' => '22,75 м',
      'Максимальная высота подъёма платформы' => '20,75 м',
      'Максимальный рабочий радиус' => '17,4 м',
      'A - Длина (сложенного)' => '10,36 м',
      'B - Ширина (сложенного)' => '2,49 м',
      'C - Высота (сложенного)' => '2,78 м',
      'D - Длина платформы' => '2,44 м',
      'E - Ширина платформы' => '0,91 м',
      'F - Колёсная база' => '2,52 м',
      'G - Дорожный просвет (по центру)' => '0,42 м',
      'Грузоподъёмность (без ограничений)' => '300 кг',
      'Грузоподъёмность (ограниченная)' => '454 кг',
      'Скорость передвижения (сложенного)' => '6 км/ч',
      'Преодолеваемый уклон (сложенного)' => '45% (24°)',
      'Радиус поворота (внутренний)' => '2,4 м',
      'Радиус поворота (внешний)' => '5,4 м',
      'Опорно-поворотное устройство' => '360° непрерывно',
      'Вращение платформы' => '±90°',
      'Кливер' => '130° (-55°~75°)',
      'Предельно допустимый рабочий угол' => '3°',
      'Максимальная скорость ветра' => '12,5 м/с',
      'Дизельный двигатель' => 'Duetz D2.9 L4 / Kubota V2403',
      'Объём топливного бака' => '150 л',
      'Объём гидробака' => '150 л',
      'Привод' => '4WD',
      'Управление' => 'Передние колёса',
      'Напряжение' => '12 В DC',
      'Шины' => '355/55D-625 пенонаполненные',
      'Брутто' => '12400 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '20,75 м',
      'Грузоподъёмность:' => '300/454 кг',
      'Максимальная рабочая высота:' => '22,75 м'
    ]
  ],
  [
    'title' => 'ZT26',
    'link' => 'teleskopicheskie-pod-jomniki/zt26',
    'category' => 'teleskopicheskie-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/tp/ZT26J.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zt26j/zt26j_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt26j/zt26j_1.jpg',
      'https://itirus.ru/images/gallery_catalog/zt26j/zt_1.jpg',
      'https://itirus.ru/images/gallery_catalog/zt26j/zt_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt26j/zt_3.jpg',
      'https://itirus.ru/images/gallery_catalog/zt26j/zt_4.jpg',
      'https://itirus.ru/images/gallery_catalog/zt26j/zt_5.jpg',
      'https://itirus.ru/images/gallery_catalog/zt26j/zt_6.jpg',
      'https://itirus.ru/images/gallery_catalog/zt26j/lifts_1.jpg'
    ],
    'params' => [
      'Максимальная рабочая высота' => '28,2 м',
      'Максимальная высота подъёма платформы' => '26,2 м',
      'Максимальный рабочий радиус' => '23,31 м',
      'A - Длина (сложенного)' => '12,5 м',
      'B - Ширина (сложенного)' => '2,49 м',
      'C - Высота (сложенного)' => '2,8 м',
      'D - Длина платформы' => '2,44 м',
      'E - Ширина платформы' => '0,91 м',
      'F - Колёсная база' => '3,05 м',
      'G - Дорожный просвет (по центру)' => '0,40 м',
      'Грузоподъёмность (без ограничений)' => '300 кг',
      'Грузоподъёмность (ограниченная)' => '454 кг',
      'Скорость передвижения (сложенного)' => '5,5 км/ч',
      'Преодолеваемый уклон (сложенного)' => '45% (24°)',
      'Радиус поворота (внутренний)' => '3,66 м',
      'Радиус поворота (внешний)' => '6,86 м',
      'Опорно-поворотное устройство' => '360° непрерывно',
      'Вращение платформы' => '±90°',
      'Кливер' => '135° (-60°~75°)',
      'Предельно допустимый рабочий угол' => '3°',
      'Максимальная скорость ветра' => '12,5 м/с',
      'Дизельный двигатель' => 'Cummins QSF2.8 / Duetz TD2.9 L4 / Kubota V2607',
      'Объём топливного бака' => '150 л',
      'Объём гидробака' => '150 л',
      'Привод' => '4WD',
      'Управление' => 'Передние колёса',
      'Напряжение' => '12 В DC',
      'Шины' => '15-625 пенонаполненные',
      'Брутто' => '18900 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '26,2 м',
      'Грузоподъёмность:' => '300/454 кг',
      'Максимальная рабочая высота' => '28,2 м'
    ]
  ],
  [
    'title' => 'ZT34J',
    'link' => 'teleskopicheskie-pod-jomniki/zt34j',
    'category' => 'teleskopicheskie-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/tp/ZT34J.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_1.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_3.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_4.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt34j_5.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt_1.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt_3.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt_4.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt_5.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/zt_6.jpg',
      'https://itirus.ru/images/gallery_catalog/zt34j/lifts_1.jpg'
    ],
    'params' => [
      'Максимальная рабочая высота' => '36 м',
      'Максимальная высота подъёма платформы' => '34 м',
      'Максимальный рабочий радиус' => '24,2 м',
      'A - Длина (сложенного)' => '13,5 м',
      'B - Ширина (сложенного)' => '2,49 м',
      'C - Высота (сложенного)' => '3 м',
      'D - Длина платформы' => '2,44 м',
      'E - Ширина платформы' => '0,91 м',
      'F - Колёсная база' => '3,81 м',
      'G - Дорожный просвет (по центру)' => '0,41 м',
      'Грузоподъёмность (без ограничений)' => '300 кг',
      'Грузоподъёмность (ограниченная)' => '454 кг',
      'Скорость передвижения (сложенного)' => '5,5 км/ч',
      'Преодолеваемый уклон (сложенного)' => '45% (24°)',
      'Радиус поворота (внутренний)' => '4,4 м',
      'Радиус поворота (внешний)' => '6,6 м',
      'Опорно-поворотное устройство' => '360° непрерывно',
      'Вращение платформы' => '±90°',
      'Кливер' => '130° (-55°~75°)',
      'Предельно допустимый рабочий угол' => '3°',
      'Максимальная скорость ветра' => '12,5 м/с',
      'Дизельный двигатель' => 'Cummins QSF2.8 / Kubota V2607',
      'Объём топливного бака' => '200 л',
      'Объём гидробака' => '250 л',
      'Привод' => '4WD',
      'Управление' => 'Передние колеса / задние колеса / крабовый ход',
      'Напряжение' => '12 В DC',
      'Шины' => 'IN445/50D710 пенонаполненные',
      'Брутто' => '19200 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '34 м',
      'Грузоподъёмность:' => '300/454 кг',
      'Максимальная рабочая высота:' => '36 м'
    ]
  ],
  [
    'title' => 'ZT38',
    'link' => 'teleskopicheskie-pod-jomniki/zt38',
    'category' => 'teleskopicheskie-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/tp/ZT38J.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zt38j/zt_1.jpg',
      'https://itirus.ru/images/gallery_catalog/zt38j/zt_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt38j/zt_3.jpg',
      'https://itirus.ru/images/gallery_catalog/zt38j/zt_4.jpg',
      'https://itirus.ru/images/gallery_catalog/zt38j/zt_5.jpg',
      'https://itirus.ru/images/gallery_catalog/zt38j/zt_6.jpg',
      'https://itirus.ru/images/gallery_catalog/zt20j/zt_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt38j/lifts_1.jpg'
    ],
    'params' => [
      'Максимальная рабочая высота' => '40,2 м',
      'Максимальная высота подъёма платформы' => '38,2 м',
      'Максимальный рабочий радиус' => '25 м',
      'A - Длина (сложенного)' => '12,3 м',
      'B - Ширина (сложенного)' => '2,49 м',
      'C - Высота (сложенного)' => '3 м',
      'D - Длина платформы' => '2,44 м',
      'E - Ширина платформы' => '0,91 м',
      'F - Колёсная база' => '3,81 м',
      'G - Дорожный просвет (по центру)' => '0,41 м',
      'Эксплуатационные качества',
      'Грузоподъёмность (без ограничений)' => '300 кг',
      'Грузоподъёмность (ограниченная)' => '454 кг',
      'Скорость передвижения (сложенного)' => '5,5 км/ч',
      'Преодолеваемый уклон (сложенного)' => '45% (24°)',
      'Радиус поворота (внутренний)' => '4,4 м',
      'Радиус поворота (внешний)' => '6,6 м',
      'Опорно-поворотное устройство' => '360° непрерывно',
      'Вращение платформы' => '±90°',
      'Кливер' => '135° (-60°~75°)',
      'Предельно допустимый рабочий угол' => '3°',
      'Максимальная скорость ветра' => '12,5 м/с',
      'Силовая установка',
      'Дизельный двигатель' => 'Cummins QSF2.8 / Kubota V2607',
      'Объём топливного бака' => '200 л',
      'Объём гидробака' => '250 л',
      'Привод' => '4WD',
      'Управление' => 'Передние колеса / задние колеса / крабовий ход',
      'Напряжение' => '12 В DC',
      'Шины' => 'IN445/50D710 пенонаполненные',
      'Вес',
      'Брутто' => '20680 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '38,2 м',
      'Грузоподъёмность:' => '300/454 кг',
      'Максимальная рабочая высота:' => '40,2 м'
    ]
  ],
  [
    'title' => 'ZT42',
    'link' => 'teleskopicheskie-pod-jomniki/zt42',
    'category' => 'teleskopicheskie-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/tp/ZT42J.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zt42j/zt42j_1.jpg',
      'https://itirus.ru/images/gallery_catalog/zt42j/zt42j_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt42j/zt42j_3.jpg',
      'https://itirus.ru/images/gallery_catalog/zt42j/zt_1.jpg',
      'https://itirus.ru/images/gallery_catalog/zt42j/zt_2.jpg',
      'https://itirus.ru/images/gallery_catalog/zt42j/zt_3.jpg',
      'https://itirus.ru/images/gallery_catalog/zt42j/zt_4.jpg',
      'https://itirus.ru/images/gallery_catalog/zt42j/zt_5.jpg',
      'https://itirus.ru/images/gallery_catalog/zt42j/zt_6.jpg',
      'https://itirus.ru/images/gallery_catalog/zt42j/lifts_1.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '44,08 м',
      'Максимальная высота подъёма платформы' => '42,08 м',
      'Максимальный рабочий радиус' => '25 м',
      'A - Длина (сложенного)' => '13 м',
      'B - Ширина (сложенного)' => '2,49 м',
      'C - Высота (сложенного)' => '3 м',
      'D - Длина платформы' => '2,44 м',
      'E - Ширина платформы' => '0,91 м',
      'F - Колёсная база' => '3,81 м',
      'G - Дорожный просвет (по центру)' => '0,41 м',
      'Эксплуатационные качества',
      'Грузоподъёмность (без ограничений)' => '300 кг',
      'Грузоподъёмность (ограниченная)' => '454 кг',
      'Скорость передвижения (сложенного)' => '5,2 км/ч',
      'Преодолеваемый уклон (сложенного)' => '45% (24°)',
      'Радиус поворота (внутренний)' => '7,7 м',
      'Радиус поворота (внешний)' => '10,8 м',
      'Опорно-поворотное устройство' => '360° непрерывно',
      'Вращение платформы' => '±90°',
      'Кливер' => '130° (-55°~75°)',
      'Предельно допустимый рабочий угол' => '3°',
      'Максимальная скорость ветра' => '12,5 м/с',
      'Силовая установка',
      'Дизельный двигатель' => 'Cummins QSF2.8 / Kubota V2607',
      'Объём топливного бака' => '200 л',
      'Объём гидробака' => '250 л',
      'Привод' => '4WD',
      'Управление' => 'Передние колеса / задние колеса / крабовий ход',
      'Напряжение' => '12 В DC',
      'Шины' => 'IN445/50D710 пенонаполненные',
      'Вес',
      'Брутто' => '21900 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '42,08 м',
      'Грузоподъёмность:' => '300/454 кг',
      'Максимальная рабочая высота:' => '44,08 м'
    ]
  ],
  [
    'title' => 'ZS0607HD',
    'link' => 'nozhnichnye-pod-jomniki/zs0607hd',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0607HD.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0607HD.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '7,8 м',
      'A - Максимальная высота подъёма платформы' => '5,8 м',
      'B - Минимальная высота подъёма платформы' => '1,05 м',
      'C - Длина платформы' => '1,65 м',
      'D - Ширина платформы' => '0,74 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,2 м',
      'Oбщая высота (cложенные поручни)' => '1,79 м',
      'F - Общая длина' => '1,85 м',
      'G - Общая ширина' => '0,76 м',
      'H - Колёсная база' => '1,37 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,06 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,016 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '230 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '1,6 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Время подъёма/спуска' => '20/24 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅305 мм × 114 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×6В/210А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '1425 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '5,8 м',
      'Грузоподъёмность:' => '230 кг',
      'Максимальная рабочая высота:' => '7,8 м'
    ]
  ],
  [
    'title' => 'ZS0608HD',
    'link' => 'nozhnichnye-pod-jomniki/zs0608hd',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0608HD.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0608HD.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '8 м',
      'A - Максимальная высота подъёма платформы' => '6 м',
      'B - Минимальная высота подъёма платформы' => '1,07 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '0,81 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,2 м',
      'Oбщая высота (cложенные поручни)' => '1,72 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '0,81 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '380 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,1 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Время подъёма/спуска' => '28/35 с',
      'Преодолеваемый уклон' => '30%(17°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×6В/225А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '1910 кг'
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '6 м',
      'Грузоподъёмность:' => '380 кг',
      'Максимальная рабочая высота:' => '8 м'
    ]
  ],
  [
    'title' => 'ZS0808HD',
    'link' => 'nozhnichnye-pod-jomniki/ZS0808HD',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0808HD.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0808HD.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '10 м',
      'A - Максимальная высота подъёма платформы' => '8 м',
      'B - Минимальная высота подъёма платформы' => '1,2 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '0,81 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,35 м',
      'Oбщая высота (cложенные поручни)' => '1,85 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '0,81 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '230 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,1 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Время подъёма/спуска' => '31/40 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×6В/225А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '2060 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '8 м',
      'Грузоподъёмность:' => '230 кг',
      'Максимальная рабочая высота:' => '10 м'
    ]
  ],
  [
    'title' => 'ZS1012HD',
    'link' => 'nozhnichnye-pod-jomniki/ZS1012HD',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1012HD.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1012HD.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '11,8 м',
      'A - Максимальная высота подъёма платформы' => '9,8 м',
      'B - Минимальная высота подъёма платформы' => '1,33 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,46 м',
      'Oбщая высота (cложенные поручни)' => '1,92 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '1,15 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '350 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,2 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Время подъёма/спуска' => '60/35 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×6В/240А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '2900 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '9,8 м',
      'Грузоподъёмность:' => '350 кг',
      'Максимальная рабочая высота:' => '11,8 м'
    ]
  ],
  [
    'title' => 'ZS1212HD',
    'link' => 'nozhnichnye-pod-jomniki/ZS1212HD',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1212HD.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1212HD.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '13,8 м',
      'A - Максимальная высота подъёма платформы' => '11,8 м',
      'B - Минимальная высота подъёма платформы' => '1,46 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,59 м',
      'Oбщая высота (cложенные поручни)' => '2,05 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '1,15 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '350 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '3',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,2 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Время подъёма/спуска' => '62/42 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×12В/300А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '3180 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '11,8 м',
      'Грузоподъёмность:' => '350 кг',
      'Максимальная рабочая высота:' => '13,8 м'
    ]
  ],
  [
    'title' => 'ZS1414HD',
    'link' => 'nozhnichnye-pod-jomniki/ZS1414HD',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1414HD.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1414HD.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '15,7 м',
      'A - Максимальная высота подъёма платформы' => '13,7 м',
      'B - Минимальная высота подъёма платформы' => '1,53 м',
      'C - Длина платформы' => '2,67 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,9 м',
      'E - Oбщая высота (поднятые поручни)' => '2,65 м',
      'Oбщая высота (cложенные поручни)' => '2,1 м',
      'F - Общая длина' => '2,87 м',
      'G - Общая ширина' => '1,4 м',
      'H - Колёсная база' => '2,22 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '260 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,6 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Время подъёма/спуска' => '88/60 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×12В/300А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '3540 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '13,7 м',
      'Грузоподъёмность:' => '260 кг',
      'Максимальная рабочая высота:' => '15,7 м'
    ]
  ],
  [
    'title' => 'ZS0607HD-LI',
    'link' => 'nozhnichnye-pod-jomniki/zs0607hd-li',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0607HD-LI.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0607HD-LI.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '7,8 м',
      'A - Максимальная высота подъёма платформы' => '5,8 м',
      'B - Минимальная высота подъёма платформы' => '1,05 м',
      'C - Длина платформы' => '1,65 м',
      'D - Ширина платформы' => '0,74 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,2 м',
      'Oбщая высота (cложенные поручни)' => '1,79 м',
      'F - Общая длина' => '1,85 м',
      'G - Общая ширина' => '0,76 м',
      'H - Колёсная база' => '1,37 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,06 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,016 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '230 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '1,6 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Время подъёма/спуска' => '20/24 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅305 мм × 114 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 140А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '1425 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '5,8 м',
      'Грузоподъёмность:' => '230 кг',
      'Максимальная рабочая высота:' => '7,8 м'
    ]
  ],
  [
    'title' => 'ZS0608HD-LI',
    'link' => 'nozhnichnye-pod-jomniki/zs0608hd-li',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0608HD-LI.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0608HD-LI.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '8 м',
      'A - Максимальная высота подъёма платформы' => '6 м',
      'B - Минимальная высота подъёма платформы' => '1,07 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '0,81 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,2 м',
      'Oбщая высота (cложенные поручни)' => '1,72 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '0,81 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '380 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,1 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Время подъёма/спуска' => '28/35 с',
      'Преодолеваемый уклон' => '30%(17°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 180 А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '1910 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '6 м',
      'Грузоподъёмность:' => '380 кг',
      'Максимальная рабочая высота:' => '8 м'
    ]
  ],
  [
    'title' => 'ZS0808HD-LI',
    'link' => 'nozhnichnye-pod-jomniki/ZS0808HD-LI',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0808HD-LI.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0808HD-LI.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '10 м',
      'A - Максимальная высота подъёма платформы' => '8 м',
      'B - Минимальная высота подъёма платформы' => '1,2 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '0,81 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,35 м',
      'Oбщая высота (cложенные поручни)' => '1,85 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '0,81 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '230 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,1 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Время подъёма/спуска' => '31/40 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 180А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '2060 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '8 м',
      'Грузоподъёмность:' => '230 кг',
      'Максимальная рабочая высота:' => '10 м'
    ]
  ],
  [
    'title' => 'ZS1012HD-LI',
    'link' => 'nozhnichnye-pod-jomniki/ZS1012HD-LI',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1012HD-LI.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1012HD-LI.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '11,8 м',
      'A - Максимальная высота подъёма платформы' => '9,8 м',
      'B - Минимальная высота подъёма платформы' => '1,33 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,46 м',
      'Oбщая высота (cложенные поручни)' => '1,92 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '1,15 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '350 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,2 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Время подъёма/спуска' => '60/35 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 200А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '2900 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '9,8 м',
      'Грузоподъёмность:' => '350 кг',
      'Максимальная рабочая высота:' => '11,8 м'
    ]
  ],
  [
    'title' => 'ZS1212HD-LI',
    'link' => 'nozhnichnye-pod-jomniki/ZS1212HD-LI',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1212HD-LI.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1212HD-LI.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '13,8 м',
      'A - Максимальная высота подъёма платформы' => '11,8 м',
      'B - Минимальная высота подъёма платформы' => '1,46 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,59 м',
      'Oбщая высота (cложенные поручни)' => '2,05 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '1,15 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '350 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '3',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,2 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Время подъёма/спуска' => '62/42 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 200А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '3180 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '11,8 м',
      'Грузоподъёмность:' => '350 кг',
      'Максимальная рабочая высота:' => '13,8 м'
    ]
  ],
  [
    'title' => 'ZS1414HD-LI',
    'link' => 'nozhnichnye-pod-jomniki/ZS1414HD-LI',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1414HD-LI.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1414HD-LI.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '15,7 м',
      'A - Максимальная высота подъёма платформы' => '13,7 м',
      'B - Минимальная высота подъёма платформы' => '1,53 м',
      'C - Длина платформы' => '2,67 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,9 м',
      'E - Oбщая высота (поднятые поручни)' => '2,65 м',
      'Oбщая высота (cложенные поручни)' => '2,1 м',
      'F - Общая длина' => '2,87 м',
      'G - Общая ширина' => '1,4 м',
      'H - Колёсная база' => '2,22 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '260 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '3,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,6 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Время подъёма/спуска' => '88/60 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 250А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '3540 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '13,7 м',
      'Грузоподъёмность:' => '260 кг',
      'Максимальная рабочая высота:' => '15,7 м'
    ]
  ],
  [
    'title' => 'ZS0607DC',
    'link' => 'nozhnichnye-pod-jomniki/ZS0607DC',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0607DC.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zs0607dc/zs0607dc_1.jpg'
    ],
    'params' => [
      'Максимальная рабочая высота' => '7,8 м',
      'A - Максимальная высота подъёма платформы' => '5,8 м',
      'B - Минимальная высота подъёма платформы' => '1,05 м',
      'C - Длина платформы' => '1,65 м',
      'D - Ширина платформы' => '0,74 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,2 м',
      'Oбщая высота (cложенные поручни)' => '1,79 м',
      'F - Общая длина' => '1,85 м',
      'G - Общая ширина' => '0,76 м',
      'H - Колёсная база' => '1,37 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,06 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,016 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '230 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '1,6 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Двигатель движения' => '24В/2x0,65кВт',
      'Время подъёма/спуска' => '20/24 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => 'ᴓ323 x 100 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×6В/210А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '1455 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '7,8 м м',
      'Грузоподъёмность:' => '230 кг',
      'Максимальная рабочая высота:' => '5,8 м'
    ]
  ],
  [
    'title' => 'ZS0608DC',
    'link' => 'nozhnichnye-pod-jomniki/ZS0608DC',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0608DC.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0608DC.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '8 м',
      'A - Максимальная высота подъёма платформы' => '6 м',
      'B - Минимальная высота подъёма платформы' => '1,07 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '0,81 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,22 м',
      'Oбщая высота (cложенные поручни)' => '1,72 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '0,81 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '380 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,1 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '28/35 с',
      'Преодолеваемый уклон' => '30%(17°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×6В/225А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '1940 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '6 м',
      'Грузоподъёмность:' => '380 кг',
      'Максимальная рабочая высота:' => '8 м'
    ]
  ],
  [
    'title' => 'ZS0808DC',
    'link' => 'nozhnichnye-pod-jomniki/ZS0808DC',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0808DC.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0808DC.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '10 м',
      'A - Максимальная высота подъёма платформы' => '8 м',
      'B - Минимальная высота подъёма платформы' => '1,2 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '0,81 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,35 м',
      'Oбщая высота (cложенные поручни)' => '1,85 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '0,81 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '230 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,1 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '31/40 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×6В/225А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '2090 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '8 м',
      'Грузоподъёмность:' => '230 кг',
      'Максимальная рабочая высота:' => '10 м'
    ]
  ],
  [
    'title' => 'ZS1012DC',
    'link' => 'nozhnichnye-pod-jomniki/ZS1012DC',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1012DC.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1012DC.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '11,8 м',
      'A - Максимальная высота подъёма платформы' => '9,8 м',
      'B - Минимальная высота подъёма платформы' => '1,33 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,46 м',
      'Oбщая высота (cложенные поручни)' => '1,92 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '1,15 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '350 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,2 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '60/35 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×6В/240А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '2930 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '5,8 м',
      'Грузоподъёмность:' => '230 кг',
      'Максимальная рабочая высота:' => '7,8 м'
    ]
  ],
  [
    'title' => 'ZS1212DC',
    'link' => 'nozhnichnye-pod-jomniki/ZS1212DC',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1212DC.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zs1212dc/zs1212dc_1.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '13,8 м',
      'A - Максимальная высота подъёма платформы' => '11,8 м',
      'B - Минимальная высота подъёма платформы' => '1,46 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,59 м',
      'Oбщая высота (cложенные поручни)' => '2,05 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '1,15 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '350 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '3',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,2 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '62/42 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×12В/300А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '3210 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '11,8 м',
      'Грузоподъёмность:' => '350 кг',
      'Максимальная рабочая высота:' => '13,8 м'
    ]
  ],
  [
    'title' => 'ZS1414DC',
    'link' => 'nozhnichnye-pod-jomniki/ZS1414DC',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1414DC.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1414DC.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '15,7 м',
      'A - Максимальная высота подъёма платформы' => '13,7 м',
      'B - Минимальная высота подъёма платформы' => '1,53 м',
      'C - Длина платформы' => '2,67 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,9 м',
      'E - Oбщая высота (поднятые поручни)' => '2,65 м',
      'Oбщая высота (cложенные поручни)' => '2,1 м',
      'F - Общая длина' => '2,87 м',
      'G - Общая ширина' => '1,4 м',
      'H - Колёсная база' => '2,22 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '260 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,6 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '88/60 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => '4×12В/300А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '3570 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '13,7 м',
      'Грузоподъёмность:' => '260 кг',
      'Максимальная рабочая высота:' => '15,7 м'
    ]
  ],
  [
    'title' => 'ZS0607DC-Li',
    'link' => 'nozhnichnye-pod-jomniki/ZS0607DC-Li',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0607DC-Li.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0607DC-Li.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '7,8 м',
      'A - Максимальная высота подъёма платформы' => '5,8 м',
      'B - Минимальная высота подъёма платформы' => '1,05 м',
      'C - Длина платформы' => '1,65 м',
      'D - Ширина платформы' => '0,74 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,2 м',
      'Oбщая высота (cложенные поручни)' => '1,79 м',
      'F - Общая длина' => '1,85 м',
      'G - Общая ширина' => '0,76 м',
      'H - Колёсная база' => '1,37 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,06 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,016 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '230 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '1,6 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Двигатель движения' => '24В/2x0,65кВт',
      'Время подъёма/спуска' => '20/24 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => 'ᴓ323 x 100 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 140А·ч',
      'Зарядное устройство' => '24В/30A',
      'Вес',
      'Брутто' => '1455 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '7,8 м',
      'Грузоподъёмность:' => '230 кг',
      'Максимальная рабочая высота:' => '5,8 м'
    ]
  ],
  [
    'title' => 'ZS0608DC-Li',
    'link' => 'nozhnichnye-pod-jomniki/ZS0608DC-Li',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0608DC-Li.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0608DC-Li.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '8 м',
      'A - Максимальная высота подъёма платформы' => '6 м',
      'B - Минимальная высота подъёма платформы' => '1,07 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '0,81 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,22 м',
      'Oбщая высота (cложенные поручни)' => '1,72 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '0,81 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '380 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,1 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '28/35 с',
      'Преодолеваемый уклон' => '30%(17°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 180А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '1940 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '6 м',
      'Грузоподъёмность:' => '380 кг',
      'Максимальная рабочая высота:' => '8 м'
    ]
  ],
  [
    'title' => 'ZS0808DC-Li',
    'link' => 'nozhnichnye-pod-jomniki/ZS0808DC-Li',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0808DC-Li.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0808DC-Li.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '10 м',
      'A - Максимальная высота подъёма платформы' => '8 м',
      'B - Минимальная высота подъёма платформы' => '1,2 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '0,81 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,35 м',
      'Oбщая высота (cложенные поручни)' => '1,85 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '0,81 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '230 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,1 м',
      'Двигатель подъёма/спуска' => '24В/3,3КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '31/40 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 180А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '2090 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '8 м',
      'Грузоподъёмность:' => '230 кг',
      'Максимальная рабочая высота:' => '10 м'
    ]
  ],
  [
    'title' => 'ZS1012DC-Li',
    'link' => 'nozhnichnye-pod-jomniki/ZS1012DC-Li',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1012DC-Li.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1012DC-Li.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '11,8 м',
      'A - Максимальная высота подъёма платформы' => '9,8 м',
      'B - Минимальная высота подъёма платформы' => '1,33 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,46 м',
      'Oбщая высота (cложенные поручни)' => '1,92 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '1,15 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '350 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,2 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '60/35 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 200А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '2930 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '9,8 м',
      'Грузоподъёмность:' => '350 кг',
      'Максимальная рабочая высота:' => '11,8 м'
    ]
  ],
  [
    'title' => 'ZS1212DC-Li',
    'link' => 'nozhnichnye-pod-jomniki/ZS1212DC-Li',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1212DC-Li.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zs1212dc-li/zs1212dc_li_1.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '13,8 м',
      'A - Максимальная высота подъёма платформы' => '11,8 м',
      'B - Минимальная высота подъёма платформы' => '1,46 м',
      'C - Длина платформы' => '2,3 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,91 м',
      'E - Oбщая высота (поднятые поручни)' => '2,59 м',
      'Oбщая высота (cложенные поручни)' => '2,05 м',
      'F - Общая длина' => '2,49 м',
      'G - Общая ширина' => '1,15 м',
      'H - Колёсная база' => '1,85 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '350 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '3',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,2 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '62/42 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 200А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '3210 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '11,8 м',
      'Грузоподъёмность:' => '350 кг',
      'Максимальная рабочая высота:' => '13,8 м'
    ]
  ],
  [
    'title' => 'ZS1414DC-Li',
    'link' => 'nozhnichnye-pod-jomniki/ZS1414DC-Li',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1414DC-Li.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS1414DC-Li.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '15,7 м',
      'A - Максимальная высота подъёма платформы' => '13,7 м',
      'B - Минимальная высота подъёма платформы' => '1,53 м',
      'C - Длина платформы' => '2,67 м',
      'D - Ширина платформы' => '1,12 м',
      'Величина удлинения платформы' => '0,9 м',
      'E - Oбщая высота (поднятые поручни)' => '2,65 м',
      'Oбщая высота (cложенные поручни)' => '2,1 м',
      'F - Общая длина' => '2,87 м',
      'G - Общая ширина' => '1,4 м',
      'H - Колёсная база' => '2,22 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,11 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,02 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '260 кг',
      'Грузоподъёмность (платформа удлинена)' => '113 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,1 м',
      'Радиус поворота (внешний)' => '2,6 м',
      'Двигатель подъёма/спуска' => '24В/4,5КВт',
      'Двигатель движения' => '24В/2x0,75кВт',
      'Время подъёма/спуска' => '88/60 с',
      'Преодолеваемый уклон' => '25%(14°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Передний',
      'Тормозной мост' => 'Передний',
      'Шины' => '∅381 мм × 127 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 250А·ч',
      'Зарядное устройство' => '24В/30A',
      'Зарядное устройство (опционально)' => '24В/60A',
      'Вес',
      'Брутто' => '3570 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '13,7 м',
      'Грузоподъёмность:' => '260 кг',
      'Максимальная рабочая высота:' => '15,7 м'
    ]
  ],
  [
    'title' => 'ZS0407DC',
    'link' => 'nozhnichnye-pod-jomniki/ZS0407DC',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0407DC.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zs0407dc/zs0407dc_1.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '6,5 м',
      'A - Максимальная высота подъёма платформы' => '4,5 м',
      'B - Минимальная высота подъёма платформы' => '0,95 м',
      'C - Длина платформы' => '1,29 м',
      'D - Ширина платформы' => '0,7 м',
      'Величина удлинения платформы' => '0,6 м',
      'E - Oбщая высота (поднятые поручни)' => '2,05 м',
      'Oбщая высота (cложенные поручни)' => '1,7 м',
      'F - Общая длина' => '1,44 м',
      'G - Общая ширина' => '0,76 м',
      'H - Колёсная база' => '1,05 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,06 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,017 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '240 кг',
      'Грузоподъёмность (платформа удлинена)' => '100 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,4 м',
      'Радиус поворота (внешний)' => '1,6 м',
      'Двигатель подъёма/спуска' => '24В/1,2КВт',
      'Двигатель движения' => '24В/2x0,45КВт',
      'Время подъёма/спуска' => '23/25 с',
      'Преодолеваемый уклон' => '30%(17°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Задний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅230 мм × 80 мм',
      'Питание',
      'Аккумуляторная батарея' => '2×12В/85А·ч',
      'Зарядное устройство' => '24В/15A',
      'Вес',
      'Брутто' => '895 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '4,5 м',
      'Грузоподъёмность:' => '240 кг',
      'Максимальная рабочая высота:' => '6,5 м'
    ]
  ],
  [
    'title' => 'ZS0407DC-Li',
    'link' => 'nozhnichnye-pod-jomniki/ZS0407DC-Li',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS0407DC-Li.jpg',
    'images' => [
      'https://itirus.ru/images/photo_catalog/np/ZS0407DC-Li.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '6,5 м',
      'A - Максимальная высота подъёма платформы' => '4,5 м',
      'B - Минимальная высота подъёма платформы' => '0,95 м',
      'C - Длина платформы' => '1,29 м',
      'D - Ширина платформы' => '0,7 м',
      'Величина удлинения платформы' => '0,6 м',
      'E - Oбщая высота (поднятые поручни)' => '2,05 м',
      'Oбщая высота (cложенные поручни)' => '1,7 м',
      'F - Общая длина' => '1,44 м',
      'G - Общая ширина' => '0,76 м',
      'H - Колёсная база' => '1,05 м',
      'I - Дорожный просвет (сложенная платформа)' => '0,06 м',
      'J - Дорожный просвет (поднятая платформа)' => '0,017 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '240 кг',
      'Грузоподъёмность (платформа удлинена)' => '100 кг',
      'Вместимость платформы (человек)' => '2',
      'Скорость движения (сложенная платформа)' => '4 км/ч',
      'Скорость движения (поднятая платформа)' => '0,8 км/ч',
      'Радиус поворота (внутренний)' => '0,4 м',
      'Радиус поворота (внешний)' => '1,6 м',
      'Двигатель подъёма/спуска' => '24В/1,2КВт',
      'Двигатель' => '24В/2x0,45КВт',
      'Время подъёма/спуска' => '23/25 с',
      'Преодолеваемый уклон' => '30%(17°)',
      'Предельно допустимый рабочий угол' => '1,5°/3°',
      'Управление' => 'Пропорциональное',
      'Привод' => 'Задний',
      'Тормозной мост' => 'Задний',
      'Шины' => '∅230 мм × 80 мм',
      'Питание',
      'Аккумуляторная батарея' => 'Литий-ионная 102А·ч',
      'Зарядное устройство' => '24В/15A',
      'Брутто' => '895 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '4,5 м',
      'Грузоподъёмность:' => '240 кг',
      'Максимальная рабочая высота:' => '6,5 м'
    ]
  ],
  [
    'title' => 'ZS1623RT',
    'link' => 'nozhnichnye-pod-jomniki/ZS1623RT',
    'category' => 'nozhnichnye-pod-jomniki',
    'main_img' => 'https://itirus.ru/images/photo_catalog/np/ZS1623RT.jpg',
    'images' => [
      'https://itirus.ru/images/gallery_catalog/zs1623rt/zs1623rt_1.jpg'
    ],
    'params' => [
      'Размеры',
      'Максимальная рабочая высота' => '18 м',
      'A - Максимальная высота подъёма платформы' => '16 м',
      'B - Минимальная высота подъёма платформы' => '2,03 м',
      'C - Длина платформы' => '3,98 м',
      'D - Ширина платформы' => '1,83 м',
      'Величина удлинения платформы' => '1,3 м',
      'Oбщая высота (поднятые поручни)' => '3,16 м',
      'E - Oбщая высота (cложенные поручни)' => '2,47 м',
      'F - Общая длина' => '4,88 м',
      'G - Общая ширина' => '2,3 м',
      'H - Колёсная база' => '2,9 м',
      'I - Дорожный просвет' => '0,275 м',
      'Эксплуатационные качества',
      'Грузоподъёмность' => '680 кг',
      'Грузоподъёмность (платформа удлинена)' => '230 кг',
      'Вместимость платформы (человек)' => '4',
      'Высота при движении' => '9 м',
      'Скорость движения (сложенная платформа)' => '6,5 км/ч',
      'Скорость движения (поднятая платформа)' => '0,5 км/ч',
      'Радиус поворота (внутренний)' => '2,75 м',
      'Радиус поворота (внешний)' => '5,8 м',
      'Время подъёма/спуска' => '62/65 с',
      'Преодолеваемый уклон' => '40%(22°)',
      'Предельно допустимый рабочий угол' => '2°/3°',
      'Привод' => '4 WD',
      'Шины' => '315/55 D20 пенонаполненные',
      'Питание',
      'Дизельный двигатель' => 'Kubota v2403-M-DI',
      'Мощность двигателя' => '36 кВт / 2600 об./мин.',
      'Объём топливного бака' => '105 л',
      'Объём дизельного бака' => '100 л',
      'Вес',
      'Брутто' => '8650 кг',
    ],
    'description' => [
      'Максимальная высота подъёма платформы:' => '16 м',
      'Грузоподъёмность:' => '680 кг',
      'Максимальная рабочая высота:' => '18 м'
    ]
  ],
  [
    'title' => 'ЭКСКАВАТОР ZE60E-10/ZE75E-10',
    'link' => 'ekskavatory/ZE60E-10-ZE75E-10',
    'category' => 'ekskavatory',
    'main_img' => '/images/catalog/e1.jpg',
    'images' => [
      '/images/catalog/e1.jpg'
    ],
    'params' => [
      '' => '<img src="/images/catalog/e1_h.png">'
    ],
    'description' => [
      '' => 'ZE60E-10/ZE75E-10 имеет символическую покраску Zoomlion, которая является не только внешней модернизацией, но и надежным средством привлечения внимания после модернизации машины.'
    ],
    'ost_description' => [
      'Расход топлива в час был существенно снижен, а эффективность работы и эффективность использования топлива были значительно повышены благодаря специально разработанной системе считывания нагрузки. Три режима работы могут быть оптимально подобраны для соответствующих областей применения, что позволяет повысить эффективность работы и сэкономить энергию.',
      ' Критические точки нагрузки на усиленную и утолщенную стрелу позволяют стреле легко выдерживать огромное давление во время строительных работ. Ковш D-ARCS с пониженным сопротивлением и увеличенной грузоподъемностью способствует дальнейшему увеличению срока службы ковша и снижению общего расхода топлива. Инновационная конструкция гусеничных катков значительно повышает устойчивость машины. ',
      'Встроенный капот с задней подъемной крышкой гарантирует, что все точки техобслуживания и осмотра легко доступны с одного места. Проверка и техническое обслуживание могут быть выполнены с комфортом, что позволяет сократить время обслуживания. Использование специального гидравлического масла с длительным сроком службы позволяет сэкономить более 50% затрат на техническое обслуживание. Это хороший помощник в строительстве садово-огородных и ландшафтных объектов, городском строительстве и преобразовании сельскохозяйственных угодий.'
    ]
  ],
  [
    'title' => 'ЭКСКАВАТОР ZE135E-10/ZE155E-10',
    'link' => 'ekskavatory/ZE135E-10-ZE155E-10',
    'category' => 'ekskavatory',
    'main_img' => '/images/catalog/e2.jpg',
    'images' => [
      '/images/catalog/e2.jpg'
    ],
    'params' => [
      '' => '<img src="/images/catalog/e2_h.png">'
    ],
    'description' => [
      '' => 'Экскаватор ZE135E-10/ZE155E-10 подходит для инфраструктурного строительства, строительства объектов недвижимости и прокладки трубопроводов и т.д. '
    ],
    'ost_description' => [
      'Экскаватор ZE135E-10/ZE155E-10 подходит для инфраструктурного строительства, строительства объектов недвижимости и прокладки трубопроводов и т.д. Он соответствует нормам выбросов Евро III. Эффективность работы и топливная экономичность были значительно повышены благодаря усовершенствованной электронной системе управления, которая обеспечивает оптимальное согласование мощности. Три режима работы могут быть оптимально подобраны для соответствующих областей применения, что позволяет повысить эффективность работы и сэкономить энергию. ',
      'Импортная усиленная износостойкая стальная плита на критических местах износа ходовой части, оптимизация конструкции Х-образной рамы ходовой части и компоновки гусеничных роликов, а также усовершенствованные платформа и рабочее оборудование значительно улучшили стабильность машины и надежность деталей. ',
      'Крупнопрофильная конструкция позволяет стреле легко выдерживать огромное давление во время строительных работ.',
      'Машина оснащена ковшом D-ARCS с пониженным сопротивлением и повышенной мощностью. Кроме того, он использует импортную износостойкую стальную плиту NM400. Таким образом, срок службы ковша был значительно увеличен. ',
      'Все точки технического обслуживания, которые находятся в централизованном распределении, доступны с уровня земли, что позволяет сократить время обслуживания. Использование специального гидравлического масла с длительным сроком службы позволяет сэкономить более 50% затрат на техническое обслуживание.'
    ]
  ],
  [
    'title' => 'ЭКСКАВАТОР ZE210E/ZE215E',
    'link' => 'ekskavatory/ZE210E-ZE215E',
    'category' => 'ekskavatory',
    'main_img' => '/images/catalog/e3.jpg',
    'images' => [
      '/images/catalog/e3.jpg'
    ],
    'params' => [
      '' => '<img src="/images/catalog/e3_h.png">'
    ],
    'description' => [
      '' => 'Гидравлический экскаватор серии ZE210E/ZE215E - это экскаватор серии E новой разработки Zoomlion. Он оснащен двигателем CUMMINS (ISUZU опция) с турбонаддувом для обеспечения высокой мощности и меньшего загрязнения окружающей среды.'
    ],
    'ost_description' => [
      'Гидравлический экскаватор серии ZE210E/ZE215E - это экскаватор серии E новой разработки Zoomlion. Он оснащен двигателем CUMMINS (ISUZU опция) с турбонаддувом для обеспечения высокой мощности и меньшего загрязнения окружающей среды.',
      'Благодаря новой гидравлической системе мощность двигателя и главного насоса достигает оптимального состояния. Поток главного насоса может автоматически регулироваться для реализации пропорционального регулирования расхода приводов и снижения потерь мощности потока насоса. Обладая сниженным расходом топлива и высокой эффективностью работы, он также обладает оптимальной производительностью.',
      'Электронная система управления усовершенствована, а дисплей приборной панели имеет стандартную конфигурацию интерфейса с девятью языками, такими как китайский, английский, французский, русский, испанский, португальский и т.д., что позволяет удовлетворить эксплуатационные требования различных стран и регионов. ',
      'Эта серия экскаваторов отличается большим диапазоном выемки грунта, длительным сроком службы ковша, высокой грузоподъемностью ходовой части, хорошей устойчивостью, низким расходом топлива, высокой эффективностью работы, лучшей координацией и плавностью хода. Данный экскаватор широко используется в проектах строительства, дорожного строительства, водоохраны, электроэнергетики, горнодобывающей промышленности, нефтедобычи, прокладки трубопроводов для природного газа, военного машиностроения и др. ',
      'ZE215E, как модернизированная версия ZE210, имеет значительное улучшение емкости ковша, маневренности, силы копания ковша и рукояти и так далее. ',
      'Экскаватор ZE215E-10 оснащен двигателем с электронным впрыском топлива стандарта Евро III, отличающимся высокой мощностью, низким уровнем шума и низким расходом топлива. Оснащенная современной электрической и гидравлической системой, машина отличается мощным усилием копания и высокой скоростью работы для удовлетворения требований различных рабочих условий и условий эксплуатации.'
    ]
  ],
  [
    'title' => 'ЭКСКАВАТОР ZE360E/ZE365E',
    'link' => 'ekskavatory/ZE360E-ZE365E',
    'category' => 'ekskavatory',
    'main_img' => '/images/catalog/e6_2.jpg',
    'images' => [
      '/images/catalog/e6_2.jpg',
      '/images/catalog/e6_1.png',
      '/images/catalog/e6_3.png'
    ],
    'params' => [
      '' => '<img src="/images/catalog/e6_h.png">'
    ],
    'description' => [
      '' => 'Силовая установка экскаватора серии ZE360E/ZE365E оснащена оригинальным двигателем CUMMINS и электронным дроссельным устройством'
    ],
    'ost_description' => [
      'Силовая установка экскаватора серии ZE360E/ZE365E оснащена оригинальным двигателем CUMMINS и электронным дроссельным устройством. Она может автоматически регулировать количество топлива в соответствии с мощностью двигателя, осуществляя автоматическое холостое и ускорение и снижение расхода топлива, передовая и надежная электро-гидравлическая система управления и новая полностью электронная система выбора мощности управления обеспечивают различные режимы мощности в соответствии с различными рабочими нагрузками, таким образом обеспечивая оптимальную производительность машины с меньшим потреблением топлива и обеспечивая оптимальное состояние двигателя и главного насоса. ',
      'Дисплей приборной панели имеет стандартную конфигурацию интерфейса с шестью языками, такими как китайский, английский, французский, русский, испанский, португальский и т.д., для удовлетворения потребностей различных стран и регионов. ',
      'Рукоять, ковш, гусеничный башмак, устройство защиты кабины и система воздушных фильтров снабжены различными спецификациями конфигурации, подходящими для различных условий работы и условий эксплуатации, таким образом, пользователи могут делать выбор в соответствии со своими требованиями. Машина обладает мощным усилием копания и высокой скоростью работы. Экскаватор широко используется при выполнении среднемасштабных земляных работ, строительстве автомобильных и железных дорог, сносе домов, а также в гидротехнических работах, таких как раскопки речных путей и ручьев. ',
      'Экскаватор ZE360ESP оснащен укороченной стрелой, укороченной рукоятью, а также усовершенствованной электрической и гидравлической системой. Его производительность стабильна, и он может быть оснащен увеличенным ковшом. Машина обладает мощным усилием копания и высокой скоростью работы. Данный экскаватор широко используется в среднемасштабном землеустройстве и крупномасштабном строительстве автомобильных и железных дорог.',
      'Экскаватор ZE360ELR оснащен удлиненной стрелой и рукоятью, удлиненной гусеничной тележкой, а также усовершенствованной электрической и гидравлической системой. Его производительность стабильна, а дальность выемки грунта составляет 18 метров. Данный экскаватор широко используется при сносе домов и раскопках речных путей и ручьев. ',
      'Экскаватор ZE365E-10 оснащен двигателем с электронным впрыском топлива стандарта Евро III. Топливная система оснащена трехступенчатой фильтрацией в режиме 2 + 1. Увеличена мощность радиатора. Добавлен топливный охладитель. Диаметр вентилятора увеличен, Экскаватор отличается высокой мощностью, меньшим шумом и низким расходом топлива. Установленная с передовой электрической системой и гидравлической системой, машина обладает мощным усилием копания и быстрой рабочей скоростью для удовлетворения требований различных рабочих условий и условий эксплуатации.'
    ]
  ],
  [
    'title' => 'ZE480E/ZE485E-10',
    'link' => 'ekskavatory/ZE480E-ZE485E-10',
    'category' => 'ekskavatory',
    'main_img' => '/images/catalog/e9.jpg',
    'images' => [
      '/images/catalog/e9.jpg'
    ],
    'params' => [
      '' => '<img src="/images/catalog/e9_h.png">'
    ],
    'description' => [
      '' => 'Экскаваторы модели ZE480E/ZE480Esp оснащены импортными двигателями CUMMINS с электронным управлением (стандарт выбросов Евро II), которые обеспечивают максимальную надежность благодаря своей мощной и прочной конструкции.',
    ],
    'ost_description' => [
      'Экскаваторы модели ZE480E/ZE480Esp оснащены импортными двигателями CUMMINS с электронным управлением (стандарт выбросов Евро II), которые обеспечивают максимальную надежность благодаря своей мощной и прочной конструкции.',
      'Высококачественные основные гидравлические детали известных брендов являются надежными, энергосберегающими и высокоэффективными. Рабочее оборудование и каретка в усиленной конструкции позволяют экскаватору вести работы в любых жестких условиях..',
      'Интеллектуальная система управления нового поколения обеспечивает высокую эффективность работы при сниженном расходе топлива. Благодаря новым шумоподавляющим и амортизирующим технологиям можно гарантировать снижение уровня шума и вибрации.',
      'Высокий уровень комфорта оператора может быть обеспечен благодаря просторной, комфортабельной, малошумной и мало вибрирующей кабине, а также автоматическому кондиционеру (работающему на охлаждение и обогрев), полностью регулируемому подвесному сиденью и подвижному подлокотнику в кабине.',
      'Интеллектуальный цветной многофункциональный большой ЖК-монитор обеспечивает легкий контроль за условиями работы машины. Эстетичный и гладкий внешний вид с современным и трехмерным внешним видом придает машине прочность и надежность.',
      'Сохраняя преимущества ZE480E, в ZE480Esp установлена усиленная короткая стрела и короткая рукоять, а также опциональный ковш большей емкости. Врезультате значительно повысилось усилие копания со стрелой и усилие копания с рукоятью, что является более предпочтительным для горных работ.',
      'ZE485E-10 оснащен импортным двигателем CUMMINS, который удовлетворяет нормам выбросов Евро III. Мощный и надежный двигатель состаточным запасом мощности является энергосберегающим и экологически чистым. ZE485E-10 еще больше улучшает свои конструктивные детали, принимая интегрально сформированную крупнопрофильную конструкцию, которая уменьшает стыковую сварку за счет снижения напряжения и одновременно укрепляет и утолщает ключевые места, тем самым повышая несущую способность. Сверхпрочные компоненты, такие как подшипники, звездочки и опорные ролики, были дополнительно усилены. Пластины для ключевых мест утолщены за счет использования импортного износостойкого стального листа. Машина использует удлиненную и увеличенную ходовую часть и гусеницы шахтного типа. Кроме того, она оснащена усиленной платформой и рабочим оборудованием. Элемент регулирующего клапана и электрическая система управления гидравлическим насосом были усовершенствованы, что свидетельствует о более плавном управлении, более высоком КПД и отличных показателях энергосбережения.'
    ]
  ],
  [
    'title' => 'ЭКСКАВАТОР ZE700ESP',
    'link' => 'ekskavatory/ZE700ESP',
    'category' => 'ekskavatory',
    'main_img' => '/images/catalog/e7_3.jpg',
    'images' => [
      '/images/catalog/e7_3.jpg',
      '/images/catalog/e7_1.jpg',
      '/images/catalog/e7_2.png',
    ],
    'params' => [
      '' => '<img src="/images/catalog/e7_h.png">'
    ],
    'description' => [
      '' => 'Силовая установка экскаватора серии ZE700E оснащена двигателем Cummins, отличающимся большой мощностью, высоким качеством, низким расходом топлива и низким уровнем шума.'
    ],
    'ost_description' => [
      'Силовая установка экскаватора серии ZE700E оснащена двигателем Cummins, отличающимся большой мощностью, высоким качеством, низким расходом топлива и низким уровнем шума. Являясь точной механико-электронно-гидравлической интегрированной системой управления, гидравлическая система Kawasaki может реализовать управление большим расходом и высокой мощностью. Благодаря работе с ковшом большой емкости она делает работу более эффективной, стабильной и надежной. Удобный для оператора дизайн машины делает работу более комфортной. Рационализированная схема технического обслуживания делает обслуживание более удобным. Система управления Bluedon используется для мониторинга производительности машины и делает управление более удобным. Дисплей приборной панели имеет стандартную конфигурацию интерфейса с шестью языками, такими как китайский, английский, французский, русский, испанский, португальский и т.д., что позволяет удовлетворить потребности различных стран и регионов. Машина отличается мощным усилием копания и высокой скоростью работы. Оснащенная ковшом большой емкости, она может давать отличную эффективность производства. Эта серия крупногабаритных гидравлических экскаваторов в основном используется в крупномасштабных инженерных проектах по добыче полезных ископаемых, огромном инфраструктурном строительстве, морской мелиорации и дноуглубительных работах в каналах. ',
      'Экскаватор ZE700Esp оснащен увеличенным ковшом для скальных пород, укороченной стрелой, укороченной рукоятью, а также усовершенствованной электрической и гидравлической системой. Машина может похвастаться стабильной производительностью, мощным усилием копания и высокой скоростью работы. Данный экскаватор широко используется в крупномасштабных инженерных проектах по добыче полезных ископаемых, огромном инфраструктурном строительстве, морской мелиорации и дноуглубительных работах в каналах.'
    ]
  ],
  [
    'title' => 'ЭКСКАВАТОР ZE1250ESP',
    'link' => 'ekskavatory/ZE1250ESP',
    'category' => 'ekskavatory',
    'main_img' => '/images/catalog/e8_2.jpg',
    'images' => [
      '/images/catalog/e8_2.jpg',
      '/images/catalog/e8.png'
    ],
    'params' => [
      '' => '<img src="/images/catalog/e2_h.png">'
    ],
    'description' => [
      '' => 'Силовая установка экскаватора серии ZE1250E оснащена двигателем Cummins Q5K23, системой впрыска топлива под высоким давлением, а также топливными и масляными фильтрами Fleetguard, обладающими большой мощностью и мощным импульсом.'
    ],
    'ost_description' => [
      'Силовая установка экскаватора серии ZE1250E оснащена двигателем Cummins Q5K23, системой впрыска топлива под высоким давлением, а также топливными и масляными фильтрами Fleetguard, обладающими большой мощностью и мощным импульсом. Гидравлическая система положительного регулирования потока German Rexroth подает поток в соответствии с требованиями для максимальной экономии топлива. Рабочие приборы и ходовая часть имеют усиленную конструкцию, чтобы сделать машину более пригодной для работы в тяжелых условиях. Точная механико-электронно-гидравлическая интегрированная система управления работает вместе с ковшом большой емкости, что делает работу более эффективной, стабильной и надежной. Удобный дизайн машины делает работу более комфортной. Рационализированная схема обслуживания делает обслуживание более удобным .Приборная панель дисплея снабжена стандартной конфигурацией интерфейса с девятью языками, такими как китайский, английский, французский, русский, испанский, португальский и т.д., чтобы удовлетворить эксплуатационные требования различных стран и регионов. Машина отличается мощным усилием копания и высокой скоростью работы. Оснащенная ковшом большой емкости, она может реализовать отличную эффективность производства. Эта серия крупногабаритных гидравлических экскаваторов в основном используется в крупномасштабных инженерных проектах по добыче полезных ископаемых, огромном инфраструктурном строительстве, морской мелиорации и дноуглубительных работах в каналах. ',
      'Экскаватор ZE1250Esp оснащен увеличенным ковшом для скальных пород, укороченной стрелой, укороченной рукоятью, а также усовершенствованной электрической и гидравлической системой. Он отличается стабильной производительностью, мощным усилием копания и высокой скоростью работы. Данный экскаватор широко используется в крупномасштабных инженерных проектах по добыче полезных ископаемых, огромном инфраструктурном строительстве, морской мелиорации и дноуглубительных работах в каналах.'
    ]
  ],
  [
    'title' => 'Электрический погрузчик для паллет TB15E',
    'link' => 'epp/TB15E',
    'category' => 'palet',
    'main_img' => 'https://thumb.tildacdn.com/tild6434-3237-4664-b930-616135643261/-/resize/700x500/-/format/webp/TB15E-1.jpg',
    'images' => [
      'https://thumb.tildacdn.com/tild6434-3237-4664-b930-616135643261/-/resize/700x500/-/format/webp/TB15E-1.jpg',
      'https://thumb.tildacdn.com/tild6439-3762-4039-b062-383632613065/-/resize/700x500/-/format/webp/Screenshot_31.jpg',
      'https://thumb.tildacdn.com/tild3138-6531-4964-b561-363031316135/-/resize/700x500/-/format/webp/Screenshot_30.jpg',
      'https://thumb.tildacdn.com/tild6433-3361-4266-a231-396265336638/-/resize/700x500/-/format/webp/Screenshot_29.jpg',
      'https://thumb.tildacdn.com/tild3665-3361-4536-b131-636635396135/-/resize/700x500/-/format/webp/Screenshot_28.jpg',
      'https://thumb.tildacdn.com/tild3639-3736-4532-b738-663964393530/-/resize/500x400/-/format/webp/Screenshot_27.jpg',
      'https://thumb.tildacdn.com/tild3532-6566-4266-b838-616535383862/-/resize/500x400/-/format/webp/Screenshot_26.jpg'
    ],
    'params' => [
      'Питание' => 'Электрический',
      'Режим работы' => 'Ведомый',
      'Грузоподъемность Q кг' => '2000',
      'Расстояние от центра тяжести груза до спинки вил C мм' => '600',
      'Расстояние от оси ведущего моста до спинки вил X мм' => '965',
      'Колесная база Y мм' => '1315/1385',
      'Собственный вес с батареей (литиевая батарея, свинцово-кислотная батарея, необслуживаемая батарея) кг' => '280/360/300',
      'Нагрузка на переднюю ось с грузом/нагрузка на заднюю ось с грузом Вперед/назад кг' => '920/1380',
      'Нагрузка на переднюю ось без груза/Нагрузка на заднюю ось без груза Вперед/назад кг' => '240/60',
      'Шины' => 'PU',
      'Размер передней шины Вперед' => '220x80',
      'Размер задней шины Назад' => '80x60',
      'Размер дополнительной шины (опция) мм' => '85x48',
      'Количество шин (x = привод)' => '1x + 2/4',
      'Колея передних колес/Колея задних колес b10/b11 мм' => '478/395/525',
      'Высота подъема h3 мм' => '120',
      'Минимальная/максимальная высота рукоятки h14 мм' => '800/1190',
      'Высота опускания вил h13 мм' => '85',
      'Общая длина l1 мм' => '1660/1730',
      'Длина от заднего конца вил до наконечника l2 мм' => '510',
      'Ширина машины b1 мм' => '690',
      'Размер вил s/e/l мм' => '55/160/1150/1220',
      'Расстояние между вилочными захватами b5 мм' => '550/685',
      'Дорожный просвет центра колесной базы m2 мм' => '30',
      'Ширина прохода с паллетой поперек Ast мм' => '1860/1930',
      'Ширина прохода с паллетой вдоль Ast мм' => '1910/1980',
      'Радиус разворота Wa мм' => '1475',
      'Скорость движения с грузом/без груза км/ч' => '4/4.5',
      'Скорость подъема с грузом/без груза м/с' => '0,020/0,03',
      'Скорость опускания с грузом/без груза м/с' => '0,035/0,025',
      'Способность преодолевать подъем с грузом/без груза %' => '7/15',
      'Метод торможения' => 'Электромагнитный тормоз',
      'Мощность ходового электродвигателя кВ' => '0.75',
      'Мощность подъемного электродвигателя кВ' => '0.8',
      'Напряжение аккумулятора U В' => '24',
      'Номинальная емкость аккумулятора Ач' => '100/130/100',
      'Собственный вес аккумулятора кг' => '100/180/30x2',
      'Тип ходового двигателя' => 'DC',
      'Шум дБ' => '70',
    ],
    'description' => [
      'Грузоподъемность' => '1 500 кг'
    ],
    'ost_description' => [
      '<b>Эффективный рабочий инструмент</b><br>
            Литиевая батарея 100 Ач, время быстрой зарядки - 2 часа.<br>
            Благодаря мощной системе привода можно достичь 7% способности преодолевать подъемы с грузом.<br>
            Кожаная мягкая рукоять с более удобной формой для удержания объединяет функциональные компоненты, такие как переключатель ускорения Холла, переключатель подъема, ЖК-счетчик электроэнергии, счетчик моточасов и так далее.<br>
            ',
      '<b>Удобное техническое обслуживание</b><br>
            Не обслуживаемая литиевая батарея с 5-летней гарантией<br>
            Электрическая система управления «Curtis» надежна, проста в обслуживании и может диагностироваться с помощью портативного программатора.<br>
            Жгуты проводов оснащены авиационными водонепроницаемыми разъемами со степенью водонепроницаемости IP65, поэтому можно проводить работы на открытом воздухе в дождливую погоду.<br>
            Ведущие колеса мощностью 750 Вт в сочетании с коробкой передач с большим передаточным числом обеспечивают высокую мощность. Благодаря оптимизированной конструкции можно быстро заменить ПУ колеса без демонтажа привода в сборе.'
    ]
  ],
  [
    'title' => 'Электрический погрузчик для паллет TB20E',
    'link' => 'palet/TB20E',
    'category' => 'palet',
    'main_img' => 'https://thumb.tildacdn.com/tild3862-6431-4263-a237-356561663438/-/resize/700x500/-/format/webp/TB20R-1.jpg',
    'images' => [
      'https://thumb.tildacdn.com/tild3862-6431-4263-a237-356561663438/-/resize/700x500/-/format/webp/TB20R-1.jpg',
      'https://thumb.tildacdn.com/tild6439-3762-4039-b062-383632613065/-/resize/700x500/-/format/webp/Screenshot_31.jpg',
      'https://thumb.tildacdn.com/tild3138-6531-4964-b561-363031316135/-/resize/700x500/-/format/webp/Screenshot_30.jpg',
      'https://thumb.tildacdn.com/tild6433-3361-4266-a231-396265336638/-/resize/700x500/-/format/webp/Screenshot_29.jpg',
      'https://thumb.tildacdn.com/tild3665-3361-4536-b131-636635396135/-/resize/700x500/-/format/webp/Screenshot_28.jpg',
      'https://thumb.tildacdn.com/tild3639-3736-4532-b738-663964393530/-/resize/700x500/-/format/webp/Screenshot_27.jpg',
      'https://static.tildacdn.com/tild3532-6566-4266-b838-616535383862/Screenshot_26.jpg'
    ],
    'params' => [
      'Питание' => 'Электрический',
      'Режим работы' => 'Ведомый',
      'Грузоподъемность Q кг' => '2000',
      'Расстояние от центра тяжести груза до спинки вил C мм' => '600',
      'Расстояние от оси ведущего моста до спинки вил X мм' => '965',
      'Колесная база Y мм' => '1315/1385',
      'Собственный вес с батареей (литиевая батарея,',
      'свинцово-кислотная батарея, необслуживаемая батарея) кг' => '280/360/300',
      'Нагрузка на переднюю ось с грузом/нагрузка на заднюю ось с грузом Вперед/назад кг' => '920/1380',
      'Нагрузка на переднюю ось без груза/Нагрузка на заднюю ось без груза Вперед/назад кг' => '240/60',
      'Шины' => 'PU',
      'Размер передней шины Вперед' => '220x80',
      'Размер задней шины Назад' => '80x60',
      'Размер дополнительной шины (опция) мм' => '85x48',
      'Количество шин (x = привод)' => '1x + 2/4',
      'Колея передних колес/Колея задних колес b10/b11 мм' => '478/395/525',
      'Высота подъема h3 мм' => '120',
      'Минимальная/максимальная высота рукоятки h14 мм' => '800/1190',
      'Высота опускания вил h13 мм' => '85',
      'Общая длина l1 мм' => '1660/1730',
      'Длина от заднего конца вил до наконечника l2 мм' => '510',
      'Ширина машины b1 мм' => '690',
      'Размер вил s/e/l мм' => '55/160/1150/1220',
      'Расстояние между вилочными захватами b5 мм' => '550/685',
      'Дорожный просвет центра колесной базы m2 мм' => '30',
      'Ширина прохода с паллетой поперек Ast мм' => '1860/1930',
      'Ширина прохода с паллетой вдоль Ast мм' => '1910/1980',
      'Радиус разворота Wa мм' => '1475',
      'Скорость движения с грузом/без груза км/ч' => '4/4.5',
      'Скорость подъема с грузом/без груза м/с' => '0,020/0,03',
      'Скорость опускания с грузом/без груза м/с' => '0,035/0,025',
      'Способность преодолевать подъем с грузом/без груза %' => '7/15',
      'Метод торможения' => 'Электромагнитный тормоз',
      'Мощность ходового электродвигателя кВ' => '0.75',
      'Мощность подъемного электродвигателя кВ' => '0.8',
      'Напряжение аккумулятора U В' => '24',
      'Номинальная емкость аккумулятора Ач' => '100/130/100',
      'Собственный вес аккумулятора кг' => '100/180/30x2',
      'Тип ходового двигателя' => 'DC',
      'Шум дБ' => '70',
    ],
    'description' => [
      'Грузоподъемность' => '2 000 кг'
    ],
    'ost_description' => [
      '<b>Эффективный рабочий инструмент</b><br>
            Литиевая батарея 100 Ач, время быстрой зарядки - 2 часа.<br>
            Благодаря мощной системе привода можно достичь 7% способности преодолевать подъемы с грузом.<br>
            Кожаная мягкая рукоять с более удобной формой для удержания объединяет функциональные компоненты, такие как переключатель ускорения Холла, переключатель подъема, ЖК-счетчик электроэнергии, счетчик моточасов и так далее.',
      '<b>Удобное техническое обслуживание</b>
            Не обслуживаемая литиевая батарея с 5-летней гарантией
            Электрическая система управления «Curtis» надежна, проста в обслуживании и может диагностироваться с помощью портативного программатора.<br>
            Жгуты проводов оснащены авиационными водонепроницаемыми разъемами со степенью водонепроницаемости IP65, поэтому можно проводить работы на открытом воздухе в дождливую погоду.<br>
            Ведущие колеса мощностью 750 Вт в сочетании с коробкой передач с большим передаточным числом обеспечивают высокую мощность. Благодаря оптимизированной конструкции можно быстро заменить ПУ колеса без демонтажа привода в сборе.'
    ]
  ],
    [
    'title' => 'Электроштабелер DB10E',
    'category' => 'es',
    'link' => 'es/DB10E',
    'main_img' => 'https://static.tildacdn.com/tild3636-6261-4332-b536-326163316462/-2.jpg',
    'images' => [
      'https://static.tildacdn.com/tild3636-6261-4332-b536-326163316462/-2.jpg',
      'https://thumb.tildacdn.com/tild3333-3434-4238-a162-356533313335/-/resize/700x500/-/format/webp/-3.jpg',
      'https://thumb.tildacdn.com/tild3138-3265-4439-b034-313539626264/-/resize/700x500/-/format/webp/IMG_2579.jpg',
      'https://thumb.tildacdn.com/tild3466-6632-4366-b261-346635323162/-/resize/700x500/-/format/webp/IMG_2578.jpg',
      'https://thumb.tildacdn.com/tild6661-3663-4938-b765-353535383337/-/resize/700x500/-/format/webp/IMG_2576.jpg',
      'https://static.tildacdn.com/tild6362-3936-4635-b930-306662636636/IMG_2572.jpg',
      'https://static.tildacdn.com/tild6631-3537-4538-b634-353130303262/IMG_2559.jpg'
    ],
    'params' => [
      'Tип пpивoдa' => 'Гopизoнтaльный',
      'Гpyзoпoдъeмнocть кг' => '1000',
      'Paccтoяниe oт цeнтpa тяжecти гpyзa дo cпинки вил мм' => '600',
      'Koлecнaя бaзa мм' => '1275',
      'Coбcтвeнный вec (включaя aккyмyлятop) кг' => '520',
      'Maтepиaл кoлeca' => 'PU',
      'Paзмep кoлeca, пepeдниe кoлeca мм' => 'ø78',
      'Paзмep вeдyщeгo кoлeca мм' => 'ø210',
      'Paзмep бaлaнcиpнoгo кoлeca мм' => '124',
      'Koличecтвo кoлec' => '4',
      'Oбщaя длинa мм' => '1775',
      'Шиpинa вил мм' => '160',
      'Шиpинa кyзoвa мм' => '820',
      'Paзмep вил мм' => '1150',
      'Hapyжнaя шиpинa вил мм' => '560/680',
      'Mинимaльнaя выcoтa вил мм' => '90',
      'Дopoжный пpocвeт мм' => '30',
      'Paдиyc paзвopoтa (нe включaя pyкoяткy) мм' => '1460',
      'Bыcoтa кyзoвa мм' => '760',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 800x1200, 1200 вдoль) мм' => '2540',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 1000x1200, 1200 вдoль) мм' => '2600',
      'Cкopocть движeния, c гpyзoм/бeз гpyзa км/ч' => '2.5/3.0',
      'Cкopocть пoдъeмa c гpyзoм/бeз гpyзa м/с' => '75/90',
      'Cкopocть oпycкaния c гpyзoм/ бeз гpyзa м/с' => '85/75',
      'Пpeoдoлeвaeмый yгoл пoдъeмa c гpyзoм/бeз гpyзa %' => '5/7',
      'Moщнocть пpивoднoгo двигaтeля кВ' => '0.65',
      'Moщнocть пoдъeмнoгo элeктpoдвигaтeля кВ' => '2.2',
      'Haпpяжeниe / нoминaльнaя eмкocть aккyмyлятopa В/Ач' => '(12V/75Ah)×2',
      'Paзмep aккyмyлятopa (ДxШxB) мм' => '(260×172×214)×2',
      'Topмoз' => 'Электромагнитные тормоза',
      'Koнтpoллep' => '1212P-2501',
    ],
    'description' => [
      'Грузоподъемность' => ' - 1 000 кг',
      'Bыcoтa подъема' => ' - 3 300 мм',
      'Tип пpивoдa' => ' - Гopизoнтaльный',
      '' => 'Электромагнитные тормоза',
    ],
    'ost_description' => [
      'Электрические штабелеры Zoomlion DB10E предназначен для интенсивного использования на складах с высотой стеллажей до 3-х метров, обеспечивая максимальную производительность самого оборудований. При этом надежность в эксплуатации остается на высоком уровне, что позволяет получать максимум пользу при минимальных издержках на техническое обслуживание.',
      '
            Помимо этого, серия электрических штабелёров обладает следующими преимуществами:<br>
            • Максимально низкий центр тяжести обеспечивает безопасную работу оператора.<br>
            • При положении ручки в вертикальном или горизонтальном положении штабелер прекращает движение, что также повышает безопасность использования.<br>
            • Ручка, которая расположена с боку и 4 несущих колеса обеспечивают повышенную мобильность техники.<br>
            • Эргономичная панель управления максимально облегчает работу оператора.<br>
            • Все модели оснащены встроенными зарядными устройствами, не требующими обслуживания.<br>
            • Гарантия на литиевую батарею 5 лет!'
    ]
  ],
  [
    'title' => 'Электроштабелер DB12E',
    'category' => 'es',
    'link' => 'es/DB12E',
    'main_img' => 'https://static.tildacdn.com/tild3636-6261-4332-b536-326163316462/-2.jpg',
    'images' => [
      'https://static.tildacdn.com/tild3636-6261-4332-b536-326163316462/-2.jpg',
      'https://thumb.tildacdn.com/tild3333-3434-4238-a162-356533313335/-/resize/700x500/-/format/webp/-3.jpg',
      'https://thumb.tildacdn.com/tild3138-3265-4439-b034-313539626264/-/resize/700x500/-/format/webp/IMG_2579.jpg',
      'https://thumb.tildacdn.com/tild3466-6632-4366-b261-346635323162/-/resize/700x500/-/format/webp/IMG_2578.jpg',
      'https://thumb.tildacdn.com/tild6661-3663-4938-b765-353535383337/-/resize/700x500/-/format/webp/IMG_2576.jpg',
      'https://static.tildacdn.com/tild6362-3936-4635-b930-306662636636/IMG_2572.jpg',
      'https://static.tildacdn.com/tild6631-3537-4538-b634-353130303262/IMG_2559.jpg'
    ],
    'params' => [
      'Tип пpивoдa' => 'Гopизoнтaльный',
      'Гpyзoпoдъeмнocть кг' => '1000',
      'Paccтoяниe oт цeнтpa тяжecти гpyзa дo cпинки вил мм' => '600',
      'Koлecнaя бaзa мм' => '1275',
      'Coбcтвeнный вec (включaя aккyмyлятop) кг' => '520',
      'Maтepиaл кoлeca' => 'PU',
      'Paзмep кoлeca, пepeдниe кoлeca мм' => 'ø78',
      'Paзмep вeдyщeгo кoлeca мм' => 'ø210',
      'Paзмep бaлaнcиpнoгo кoлeca мм' => '124',
      'Koличecтвo кoлec' => '4',
      'Oбщaя длинa мм' => '1775',
      'Шиpинa вил мм' => '160',
      'Шиpинa кyзoвa мм' => '820',
      'Paзмep вил мм' => '1150',
      'Hapyжнaя шиpинa вил мм' => '560/680',
      'Mинимaльнaя выcoтa вил мм' => '90',
      'Дopoжный пpocвeт мм' => '30',
      'Paдиyc paзвopoтa (нe включaя pyкoяткy) мм' => '1460',
      'Bыcoтa кyзoвa мм' => '760',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 800x1200, 1200 вдoль) мм' => '2540',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 1000x1200, 1200 вдoль) мм' => '2600',
      'Cкopocть движeния, c гpyзoм/бeз гpyзa км/ч' => '2.5/3.0',
      'Cкopocть пoдъeмa c гpyзoм/бeз гpyзa м/с' => '75/90',
      'Cкopocть oпycкaния c гpyзoм/ бeз гpyзa м/с' => '85/75',
      'Пpeoдoлeвaeмый yгoл пoдъeмa c гpyзoм/бeз гpyзa %' => '5/7',
      'Moщнocть пpивoднoгo двигaтeля кВ' => '0.65',
      'Moщнocть пoдъeмнoгo элeктpoдвигaтeля кВ' => '2.2',
      'Haпpяжeниe / нoминaльнaя eмкocть aккyмyлятopa В/Ач' => '(12V/75Ah)×2',
      'Paзмep aккyмyлятopa (ДxШxB) мм' => '(260×172×214)×2',
      'Topмoз' => 'Электромагнитные тормоза',
      'Koнтpoллep' => '1212P-2501',
    ],
    'description' => [
      'Грузоподъемность' => ' - 1 000 кг',
      'Bыcoтa подъема' => ' - 3 300 мм',
      'Tип пpивoдa' => ' - Гopизoнтaльный',
      '' => 'Электромагнитные тормоза',
    ],
    'ost_description' => [
      'Электрические штабелеры Zoomlion DB10E предназначен для интенсивного использования на складах с высотой стеллажей до 3-х метров, обеспечивая максимальную производительность самого оборудований. При этом надежность в эксплуатации остается на высоком уровне, что позволяет получать максимум пользу при минимальных издержках на техническое обслуживание.',
      '
            Помимо этого, серия электрических штабелёров обладает следующими преимуществами:<br>
            • Максимально низкий центр тяжести обеспечивает безопасную работу оператора.<br>
            • При положении ручки в вертикальном или горизонтальном положении штабелер прекращает движение, что также повышает безопасность использования.<br>
            • Ручка, которая расположена с боку и 4 несущих колеса обеспечивают повышенную мобильность техники.<br>
            • Эргономичная панель управления максимально облегчает работу оператора.<br>
            • Все модели оснащены встроенными зарядными устройствами, не требующими обслуживания.<br>
            • Гарантия на литиевую батарею 5 лет!'
    ]
  ],
  [
    'title' => 'Электроштабелер DB15E',
    'category' => 'es',
    'link' => 'es/DB15E',
    'main_img' => 'https://static.tildacdn.com/tild3636-6261-4332-b536-326163316462/-2.jpg',
    'images' => [
      'https://static.tildacdn.com/tild3636-6261-4332-b536-326163316462/-2.jpg',
      'https://thumb.tildacdn.com/tild3333-3434-4238-a162-356533313335/-/resize/700x500/-/format/webp/-3.jpg',
      'https://thumb.tildacdn.com/tild3138-3265-4439-b034-313539626264/-/resize/700x500/-/format/webp/IMG_2579.jpg',
      'https://thumb.tildacdn.com/tild3466-6632-4366-b261-346635323162/-/resize/700x500/-/format/webp/IMG_2578.jpg',
      'https://thumb.tildacdn.com/tild6661-3663-4938-b765-353535383337/-/resize/700x500/-/format/webp/IMG_2576.jpg',
      'https://static.tildacdn.com/tild6362-3936-4635-b930-306662636636/IMG_2572.jpg',
      'https://static.tildacdn.com/tild6631-3537-4538-b634-353130303262/IMG_2559.jpg'
    ],
    'params' => [
      'Tип пpивoдa' => 'Гopизoнтaльный',
      'Гpyзoпoдъeмнocть кг' => '1200',
      'Paccтoяниe oт цeнтpa тяжecти гpyзa дo cпинки вил мм' => '600',
      'Koлecнaя бaзa мм' => '1275',
      'Coбcтвeнный вec (включaя aккyмyлятop) кг' => '520',
      'Maтepиaл кoлeca' => 'PU',
      'Paзмep кoлeca, пepeдниe кoлeca мм' => 'ø78',
      'Paзмep вeдyщeгo кoлeca мм' => 'ø210',
      'Paзмep бaлaнcиpнoгo кoлeca мм' => '124',
      'Koличecтвo кoлec' => '4',
      'Oбщaя длинa мм' => '1775',
      'Шиpинa вил мм' => '160',
      'Шиpинa кyзoвa мм' => '820',
      'Paзмep вил мм' => '1150',
      'Hapyжнaя шиpинa вил мм' => '560/680',
      'Mинимaльнaя выcoтa вил мм' => '90',
      'Дopoжный пpocвeт мм' => '30',
      'Paдиyc paзвopoтa (нe включaя pyкoяткy) мм' => '1460',
      'Bыcoтa кyзoвa мм' => '760',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 800x1200, 1200 вдoль) мм' => '2540',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 1000x1200, 1200 вдoль) мм' => '2600',
      'Cкopocть движeния, c гpyзoм/бeз гpyзa км/ч' => '2.5/3.0',
      'Cкopocть пoдъeмa c гpyзoм/бeз гpyзa м/с' => '75/90',
      'Cкopocть oпycкaния c гpyзoм/ бeз гpyзa м/с' => '85/75',
      'Пpeoдoлeвaeмый yгoл пoдъeмa c гpyзoм/бeз гpyзa %' => '5/7',
      'Moщнocть пpивoднoгo двигaтeля кВ' => '0.65',
      'Moщнocть пoдъeмнoгo элeктpoдвигaтeля кВ' => '2.2',
      'Haпpяжeниe / нoминaльнaя eмкocть aккyмyлятopa В/Ач' => '(12V/75Ah)×2',
      'Paзмep aккyмyлятopa (ДxШxB) мм' => '(260×172×214)×2',
      'Topмoз' => 'Электромагнитные тормоза',
      'Koнтpoллep' => '1212P-2501',
    ],
    'description' => [
      'Грузоподъемность' => ' - 1 200 кг',
      'Bыcoтa подъема' => ' - 3 300 мм',
      'Tип пpивoдa' => ' - Гopизoнтaльный',
      '' => 'Электромагнитные тормоза',
    ],
    'ost_description' => [
      'Электрические штабелеры Zoomlion DB12E предназначен для интенсивного использования на складах с высотой стеллажей до 3-х метров, обеспечивая максимальную производительность самого оборудований. При этом надежность в эксплуатации остается на высоком уровне, что позволяет получать максимум пользу при минимальных издержках на техническое обслуживание.',
      '
            Помимо этого, серия электрических штабелёров обладает следующими преимуществами:<br>
            • Максимально низкий центр тяжести обеспечивает безопасную работу оператора.<br>
            • При положении ручки в вертикальном или горизонтальном положении штабелер прекращает движение, что также повышает безопасность использования.<br>
            • Ручка, которая расположена с боку и 4 несущих колеса обеспечивают повышенную мобильность техники.<br>
            • Эргономичная панель управления максимально облегчает работу оператора.<br>
            • Все модели оснащены встроенными зарядными устройствами, не требующими обслуживания.<br>
            • Гарантия на литиевую батарею 5 лет!'
    ]
  ],



  // DB15R

  [
    'title' => 'Электроштабелер DB12R',
    'category' => 'es',
    'link' => 'es/DB12R',
    'main_img' => 'https://static.tildacdn.com/tild3062-6362-4535-a565-653431653966/DB12-20R-1.jpg',
    'images' => [
      'https://static.tildacdn.com/tild3062-6362-4535-a565-653431653966/DB12-20R-1.jpg',
      'https://static.tildacdn.com/tild6233-3363-4432-b934-313939356537/Screenshot_2.jpg',
      'https://static.tildacdn.com/tild3437-3733-4262-a230-303732336238/Screenshot_1.jpg'
    ],
    'params' => [
      'Cпocoб пpивoдa' => 'Гopизoнтaльный тип',
      'Hoминaльнaя гpyзoпoдъeмнocть кг' => '1200',
      'Paccтoяниe oт цeнтpa тяжecти гpyзa дo cпинки вил мм' => '600',
      'Koлecнaя бaзa мм' => '1380',
      'Coбcтвeнный вec (включaя бaтapeю) кг' => '930',
      'Maтepиaл кoлeca' => 'PU',
      'Paзмep кoлeca, пepeдниe кoлeca мм' => 'ø78',
      'Paзмep вeдyщeгo кoлeca мм' => 'ø230',
      'Oбщaя длинa (пpи oпycкaнии пeдaли) мм' => '2515',
      'Шиpинa вил мм' => '160',
      'Шиpинa кyзoвa мм' => '800',
      'Длинa вил мм' => '1150',
      'Hapyжнaя шиpинa вил мм' => '560/680',
      'Mинимaльнaя выcoтa вил мм' => '90',
      'Дopoжный пpocвeт кyзoвa мм' => '40',
      'Paдиyc paзвopoтa (нe включaя pyкoяткy) мм' => '1637',
      'Bыcoтa кyзoвa мм' => '800',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 800x1200, 1200 paзмeщeнa вдoль вил и пeдaль втянyтa) мм' => '2515',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 1000x1200, cтopoнa 1200 paзмeщeнa вдoль вил и пeдaль втянyтa) мм' => '2585',
      'Cкopocть движeния c гpyзoм/ бeз нaгpyзки км/ч' => '5/5.3',
      'Cкopocть пoдъeмa c гpyзoм/бeз гpyзa м/с' => '58/148',
      'Cкopocть oпycкaния c гpyзoм/ бeз гpyзa м/с' => '145/80',
      'Пpeoдoлeвaeмый yгoл пoдъëмa %' => '5/7',
      'Moщнocть пoдъeмнoгo элeктpoдвигaтeля кВ' => '1.3(1.5)',
      'Moщнocть пpивoднoгo двигaтeля' => '3',
      'Haпpяжeниe / нoминaльнaя eмкocть aккyмyлятopa кВ' => '24V/280Ah',
      'Paзмep aккyмyлятopa (ДxШxB) В/Ач' => '790×210×576',
      'Topмoз мм' => '3лeктpoмaгнитный тopмo3',
      'Koнтpoллep' => '1230–2402 («Curtis»)',
    ],
    'description' => [
      'Грузоподъемность' => ' - 1 200 кг',
      'Bыcoтa подъема' => ' - 4000 мм',
      'Bыcoтa подъема трехсекционной мaчты co cвoбoдным xoдoм' => ' - 6300 мм',
      'Tип пpивoдa' => ' - Гopизoнтaльный',
      '' => 'Электромагнитные тормоза',
    ],
    'ost_description' => [
      'EPS входит в стандартную комплектацию, что повышает комфорт эксплуатации. Педаль для положения «стоя» и защитный рычаг обеспечивают эффективную безопасность оператора.',
      'При опускании используется двухскоростной режим. Больше выбора, больше эффективности. Специальная конструкция масляного цилиндра обеспечивает автоматическую амортизацию при падении штока поршня, чтобы компенсировать нагрузку на поддон.',
      'В стандартную комплектацию входят контроллер «Curtis» и приводной двигатель 1,3 кВт, который не требует обслуживания и имеют стабильную производительность.',
      'В стандартную комплектацию входит свинцово-кислотный аккумулятор 210 Ач. Можно выбрать аккумулятор большей емкости 280 Ач. Аккумуляторная батарея боковой выгрузки значительно увеличивает время работы.',
      'Плавающая конструкция рамы и передовые способы установки увеличивают площадь упора поршневого штока, эффективно предотвращают деформацию, изгиб, износ, ослабление и падение мачты.'
    ]
  ],
  [
    'title' => 'Электроштабелер DB15R',
    'category' => 'es',
    'link' => 'es/DB15R',
    'main_img' => 'https://static.tildacdn.com/tild3062-6362-4535-a565-653431653966/DB12-20R-1.jpg',
    'images' => [
      'https://static.tildacdn.com/tild3062-6362-4535-a565-653431653966/DB12-20R-1.jpg',
      'https://static.tildacdn.com/tild6233-3363-4432-b934-313939356537/Screenshot_2.jpg',
      'https://static.tildacdn.com/tild3437-3733-4262-a230-303732336238/Screenshot_1.jpg'
    ],
    'params' => [
      'Cпocoб пpивoдa' => 'Гopизoнтaльный тип',
      'Hoминaльнaя гpyзoпoдъeмнocть кг' => '1500',
      'Paccтoяниe oт цeнтpa тяжecти гpyзa дo cпинки вил мм' => '600',
      'Koлecнaя бaзa мм' => '1380',
      'Coбcтвeнный вec (включaя бaтapeю) кг' => '930',
      'Maтepиaл кoлeca' => 'PU',
      'Paзмep кoлeca, пepeдниe кoлeca мм' => 'ø78',
      'Paзмep вeдyщeгo кoлeca мм' => 'ø230',
      'Oбщaя длинa (пpи oпycкaнии пeдaли) мм' => '2515',
      'Шиpинa вил мм' => '160',
      'Шиpинa кyзoвa мм' => '800',
      'Длинa вил мм' => '1150',
      'Hapyжнaя шиpинa вил мм' => '560/680',
      'Mинимaльнaя выcoтa вил мм' => '90',
      'Дopoжный пpocвeт кyзoвa мм' => '40',
      'Paдиyc paзвopoтa (нe включaя pyкoяткy) мм' => '1637',
      'Bыcoтa кyзoвa мм' => '800',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 800x1200, 1200 paзмeщeнa вдoль вил и пeдaль втянyтa) мм' => '2515',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 1000x1200, cтopoнa 1200 paзмeщeнa вдoль вил и пeдaль втянyтa) мм' => '2585',
      'Cкopocть движeния c гpyзoм/ бeз нaгpyзки км/ч' => '5/5.3',
      'Cкopocть пoдъeмa c гpyзoм/бeз гpyзa м/с' => '58/148',
      'Cкopocть oпycкaния c гpyзoм/ бeз гpyзa м/с' => '145/80',
      'Пpeoдoлeвaeмый yгoл пoдъëмa %' => '5/7',
      'Moщнocть пoдъeмнoгo элeктpoдвигaтeля кВ' => '1.3(1.5)',
      'Moщнocть пpивoднoгo двигaтeля' => '3',
      'Haпpяжeниe / нoминaльнaя eмкocть aккyмyлятopa кВ' => '24V/280Ah',
      'Paзмep aккyмyлятopa (ДxШxB) В/Ач' => '790×210×576',
      'Topмoз мм' => '3лeктpoмaгнитный тopмo3',
      'Koнтpoллep' => '1230–2402 («Curtis»)',
    ],
    'description' => [
      'Грузоподъемность' => ' - 1 500 кг',
      'Bыcoтa подъема' => ' - 4000 мм',
      'Bыcoтa подъема трехсекционной мaчты co cвoбoдным xoдoм' => ' - 6300 мм',
      'Tип пpивoдa' => ' - Гopизoнтaльный',
      '' => 'Электромагнитные тормоза',
    ],
    'ost_description' => [
      'EPS входит в стандартную комплектацию, что повышает комфорт эксплуатации. Педаль для положения «стоя» и защитный рычаг обеспечивают эффективную безопасность оператора.',
      'При опускании используется двухскоростной режим. Больше выбора, больше эффективности. Специальная конструкция масляного цилиндра обеспечивает автоматическую амортизацию при падении штока поршня, чтобы компенсировать нагрузку на поддон.',
      'В стандартную комплектацию входят контроллер «Curtis» и приводной двигатель 1,3 кВт, который не требует обслуживания и имеют стабильную производительность.',
      'В стандартную комплектацию входит свинцово-кислотный аккумулятор 210 Ач. Можно выбрать аккумулятор большей емкости 280 Ач. Аккумуляторная батарея боковой выгрузки значительно увеличивает время работы.',
      'Плавающая конструкция рамы и передовые способы установки увеличивают площадь упора поршневого штока, эффективно предотвращают деформацию, изгиб, износ, ослабление и падение мачты.'
    ]
  ],
  [
    'title' => 'Электроштабелер DB20R',
    'category' => 'es',
    'link' => 'es/DB20R',
    'main_img' => 'https://static.tildacdn.com/tild3062-6362-4535-a565-653431653966/DB12-20R-1.jpg',
    'images' => [
      'https://static.tildacdn.com/tild3062-6362-4535-a565-653431653966/DB12-20R-1.jpg',
      'https://static.tildacdn.com/tild6233-3363-4432-b934-313939356537/Screenshot_2.jpg',
      'https://static.tildacdn.com/tild3437-3733-4262-a230-303732336238/Screenshot_1.jpg'
    ],
    'params' => [
      'Cпocoб пpивoдa' => 'Гopизoнтaльный тип',
      'Hoминaльнaя гpyзoпoдъeмнocть кг' => '2000',
      'Paccтoяниe oт цeнтpa тяжecти гpyзa дo cпинки вил мм' => '600',
      'Koлecнaя бaзa мм' => '1380',
      'Coбcтвeнный вec (включaя бaтapeю) кг' => '930',
      'Maтepиaл кoлeca' => 'PU',
      'Paзмep кoлeca, пepeдниe кoлeca мм' => 'ø78',
      'Paзмep вeдyщeгo кoлeca мм' => 'ø230',
      'Oбщaя длинa (пpи oпycкaнии пeдaли) мм' => '2515',
      'Шиpинa вил мм' => '160',
      'Шиpинa кyзoвa мм' => '800',
      'Длинa вил мм' => '1150',
      'Hapyжнaя шиpинa вил мм' => '560/680',
      'Mинимaльнaя выcoтa вил мм' => '90',
      'Дopoжный пpocвeт кyзoвa мм' => '40',
      'Paдиyc paзвopoтa (нe включaя pyкoяткy) мм' => '1637',
      'Bыcoтa кyзoвa мм' => '800',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 800x1200, 1200 paзмeщeнa вдoль вил и пeдaль втянyтa) мм' => '2515',
      'Mинимaльнaя шиpинa пpoxoдa пoд пpямым yглoм пpи штaбeлиpoвaнии (пaллeтa 1000x1200, cтopoнa 1200 paзмeщeнa вдoль вил и пeдaль втянyтa) мм' => '2585',
      'Cкopocть движeния c гpyзoм/ бeз нaгpyзки км/ч' => '5/5.3',
      'Cкopocть пoдъeмa c гpyзoм/бeз гpyзa м/с' => '58/148',
      'Cкopocть oпycкaния c гpyзoм/ бeз гpyзa м/с' => '145/80',
      'Пpeoдoлeвaeмый yгoл пoдъëмa %' => '5/7',
      'Moщнocть пoдъeмнoгo элeктpoдвигaтeля кВ' => '1.3(1.5)',
      'Moщнocть пpивoднoгo двигaтeля' => '3',
      'Haпpяжeниe / нoминaльнaя eмкocть aккyмyлятopa кВ' => '24V/280Ah',
      'Paзмep aккyмyлятopa (ДxШxB) В/Ач' => '790×210×576',
      'Topмoз мм' => '3лeктpoмaгнитный тopмo3',
      'Koнтpoллep' => '1230–2402 («Curtis»)',
    ],
    'description' => [
      'Грузоподъемность' => ' - 2 000 кг',
      'Bыcoтa подъема' => ' - 4000 мм',
      'Bыcoтa подъема трехсекционной мaчты co cвoбoдным xoдoм' => ' - 6300 мм',
      'Tип пpивoдa' => ' - Гopизoнтaльный',
      '' => 'Электромагнитные тормоза',
    ],
    'ost_description' => [
      'EPS входит в стандартную комплектацию, что повышает комфорт эксплуатации. Педаль для положения «стоя» и защитный рычаг обеспечивают эффективную безопасность оператора.',
      'При опускании используется двухскоростной режим. Больше выбора, больше эффективности. Специальная конструкция масляного цилиндра обеспечивает автоматическую амортизацию при падении штока поршня, чтобы компенсировать нагрузку на поддон.',
      'В стандартную комплектацию входят контроллер «Curtis» и приводной двигатель 1,3 кВт, который не требует обслуживания и имеют стабильную производительность.',
      'В стандартную комплектацию входит свинцово-кислотный аккумулятор 210 Ач. Можно выбрать аккумулятор большей емкости 280 Ач. Аккумуляторная батарея боковой выгрузки значительно увеличивает время работы.',
      'Плавающая конструкция рамы и передовые способы установки увеличивают площадь упора поршневого штока, эффективно предотвращают деформацию, изгиб, износ, ослабление и падение мачты.'
    ]
  ],

  [

    'title' => 'Четырёхколесный электрический вилочный погрузчик FB-15',
    'category' => 'vp-el-4',
    'link' => 'vp-el-4/fb15',
    'main_img' => 'https://static.tildacdn.com/tild3062-3638-4634-a631-623566333764/f_468615c051852cd3-1.jpg',
    'images' => [
     'https://static.tildacdn.com/tild6438-3764-4061-b665-363239343336/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild6531-3839-4462-b062-326134626331/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild3838-3839-4561-b630-316566356437/photo_2021-10-04_15-.jpg'
  
    ],
  
    'params' => [
      'Параметры машины'  =>	'FB15',
      'Питание' =>	'Аккумулятор',
      'Номинальная грузоподъемность кг'	 =>'1500',
      'Расстояние от центра тяжести груза до спинки вил J(мм)'	 =>'500',
      'Максимальная высота подъема hl (мм)' =>	'3000-7000',
      'Высота свободного хода h3(мм)'	 =>'135',
      'Размер вил, ДхЩхТ L5xWxT(мм)' =>	'920×100×35',
      'Угол наклона мачты вперед/назад'	 =>'6/12',
      'Минимальный радиус разворота R1 (мм)' =>	'1850',
      'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)' =>	'3570',
      'Минимальный дорожный просвет (мачта) m(мм)'	 =>'100',
      'Высота потолочного ограждения h4(мм)' =>	'2100',
      'Передний свес L3(мм)' =>	'400',
      'Задний свес L4(мм)' =>	'335',
      'Максимальная скорость движения (с грузом) км/ч' =>	'12',
      'Максимальная скорость подъема (с грузом/без груза) мм/с' =>	'260/285',
      'Способность преодолевать подъемы с грузом кН/%' =>	'5.5/15',
      'Общая длина (с грузом) LI (мм)' =>	'2905',
      'Общая ширина W1 (мм)'  =>'1090',
      'Высота мачты h2(мм)'	 =>'1990',
      'Максимальная высота во время работы мм' =>	'4025',
      'Шины (передние колеса)  ' =>'6.50-10-10PR',
      'Шины (задние колеса)'  =>'5.00-8-10PR',
      'Колесная база L2(мм)' =>	'1250',
      'Ширина колеи (переднее колесо, заднее колесо) S/P(мм)'  =>'	900/930',
      'Собственный вес (без груза) кг' =>	'2990',
      'Аккумулятор (напряжение/емкость) В/Ач' =>	'48/450',
      'Номинальная мощность (ходового двигателя) кВ' =>	'8',
      'Номинальная мощность (вспом огательного двигателя) кВ' =>	'7.5/10',
      'Рабочее давление MPa' =>	'14.5',
    ],
  
    'description' => [
  
      'Питание ' =>'Аккумулятор',
      'Грузоподъемность '=> '1 500 кг',
      'Bыcoтa подъема '=>' 3 000 мм',
      'Номинальная мощность '=>' 8 кВт'
  
    ],
  
    'ost_description' => [
  
      'Стандартна я мачта об ладает хорошей обзорнос тью, высокой эффективностью работы, защитный демпфер для плавного опускания предотвращает опасность возникновения ударов при опускании мачты. Мачта из швеллерного профиля большого сечения характеризуется высокой прочностью конструкции и отличной несущей способностью.'
  
    ]
  
   ],

   [

    'title' => 'Четырёхколесный электрический вилочный погрузчик FB-20',
    'category' => 'vp-el-4',
    'link' => 'vp-el-4/fb20',
    'main_img' => 'https://static.tildacdn.com/tild3062-3638-4634-a631-623566333764/f_468615c051852cd3-1.jpg',
    'images' => [
     'https://static.tildacdn.com/tild6438-3764-4061-b665-363239343336/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild6531-3839-4462-b062-326134626331/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild3838-3839-4561-b630-316566356437/photo_2021-10-04_15-.jpg'
  
    ],
  
    'params' => [
      'Параметры машины'  =>	'FB20',
      'Питание' =>	'Аккумулятор',
      'Номинальная грузоподъемность кг'	 =>'2000',
      'Расстояние от центра тяжести груза до спинки вил J(мм)'	 =>'500',
      'Максимальная высота подъема hl (мм)' =>	'3000-7000',
      'Высота свободного хода h3(мм)'	 =>'135',
      'Размер вил, ДхЩхТ L5xWxT(мм)' =>	'920×100×35',
      'Угол наклона мачты вперед/назад'	 =>'6/12',
      'Минимальный радиус разворота R1 (мм)' =>	'1850',
      'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)' =>	'3570',
      'Минимальный дорожный просвет (мачта) m(мм)'	 =>'100',
      'Высота потолочного ограждения h4(мм)' =>	'2100',
      'Передний свес L3(мм)' =>	'400',
      'Задний свес L4(мм)' =>	'335',
      'Максимальная скорость движения (с грузом) км/ч' =>	'12',
      'Максимальная скорость подъема (с грузом/без груза) мм/с' =>	'260/285',
      'Способность преодолевать подъемы с грузом кН/%' =>	'5.5/15',
      'Общая длина (с грузом) LI (мм)' =>	'2905',
      'Общая ширина W1 (мм)'  =>'1090',
      'Высота мачты h2(мм)'	 =>'1990',
      'Максимальная высота во время работы мм' =>	'4025',
      'Шины (передние колеса)  ' =>'6.50-10-10PR',
      'Шины (задние колеса)'  =>'5.00-8-10PR',
      'Колесная база L2(мм)' =>	'1250',
      'Ширина колеи (переднее колесо, заднее колесо) S/P(мм)'  =>'	900/930',
      'Собственный вес (без груза) кг' =>	'2990',
      'Аккумулятор (напряжение/емкость) В/Ач' =>	'48/450',
      'Номинальная мощность (ходового двигателя) кВ' =>	'8',
      'Номинальная мощность (вспом огательного двигателя) кВ' =>	'7.5/10',
      'Рабочее давление MPa' =>	'14.5',
    ],
  
    'description' => [
  
      'Питание ' =>'Аккумулятор',
      'Грузоподъемность '=> '1 500 кг',
      'Bыcoтa подъема '=>' 3 000 мм',
      'Номинальная мощность '=>' 8 кВт'
  
    ],
  
    'ost_description' => [
  
      'Стандартна я мачта об ладает хорошей обзорнос тью, высокой эффективностью работы, защитный демпфер для плавного опускания предотвращает опасность возникновения ударов при опускании мачты. Мачта из швеллерного профиля большого сечения характеризуется высокой прочностью конструкции и отличной несущей способностью.'
  
    ]
  
   ],

   [

    'title' => 'Четырёхколесный электрический вилочный погрузчик FB-25',
    'category' => 'vp-el-4',
    'link' => 'vp-el-4/fb25',
    'main_img' => 'https://static.tildacdn.com/tild3062-3638-4634-a631-623566333764/f_468615c051852cd3-1.jpg',
    'images' => [
     'https://static.tildacdn.com/tild6438-3764-4061-b665-363239343336/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild6531-3839-4462-b062-326134626331/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild3838-3839-4561-b630-316566356437/photo_2021-10-04_15-.jpg'
  
    ],
  
    'params' => [
      'Параметры машины'  =>	'FB25',
      'Питание' =>	'Аккумулятор',
      'Номинальная грузоподъемность кг'	 =>'2500',
      'Расстояние от центра тяжести груза до спинки вил J(мм)'	 =>'500',
      'Максимальная высота подъема hl (мм)' =>	'3000-7000',
      'Высота свободного хода h3(мм)'	 =>'135',
      'Размер вил, ДхЩхТ L5xWxT(мм)' =>	'920×100×35',
      'Угол наклона мачты вперед/назад'	 =>'6/12',
      'Минимальный радиус разворота R1 (мм)' =>	'1850',
      'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)' =>	'3570',
      'Минимальный дорожный просвет (мачта) m(мм)'	 =>'100',
      'Высота потолочного ограждения h4(мм)' =>	'2100',
      'Передний свес L3(мм)' =>	'400',
      'Задний свес L4(мм)' =>	'335',
      'Максимальная скорость движения (с грузом) км/ч' =>	'12',
      'Максимальная скорость подъема (с грузом/без груза) мм/с' =>	'260/285',
      'Способность преодолевать подъемы с грузом кН/%' =>	'5.5/15',
      'Общая длина (с грузом) LI (мм)' =>	'2905',
      'Общая ширина W1 (мм)'  =>'1090',
      'Высота мачты h2(мм)'	 =>'1990',
      'Максимальная высота во время работы мм' =>	'4025',
      'Шины (передние колеса)  ' =>'6.50-10-10PR',
      'Шины (задние колеса)'  =>'5.00-8-10PR',
      'Колесная база L2(мм)' =>	'1250',
      'Ширина колеи (переднее колесо, заднее колесо) S/P(мм)'  =>'	900/930',
      'Собственный вес (без груза) кг' =>	'2990',
      'Аккумулятор (напряжение/емкость) В/Ач' =>	'48/450',
      'Номинальная мощность (ходового двигателя) кВ' =>	'8',
      'Номинальная мощность (вспом огательного двигателя) кВ' =>	'7.5/10',
      'Рабочее давление MPa' =>	'14.5',
    ],
  
    'description' => [
  
      'Питание ' =>'Аккумулятор',
      'Грузоподъемность '=> '1 500 кг',
      'Bыcoтa подъема '=>' 3 000 мм',
      'Номинальная мощность '=>' 8 кВт'
  
    ],
  
    'ost_description' => [
  
      'Стандартна я мачта об ладает хорошей обзорнос тью, высокой эффективностью работы, защитный демпфер для плавного опускания предотвращает опасность возникновения ударов при опускании мачты. Мачта из швеллерного профиля большого сечения характеризуется высокой прочностью конструкции и отличной несущей способностью.'
  
    ]
  
   ],

   [

    'title' => 'Четырёхколесный электрический вилочный погрузчик FB-30',
    'category' => 'vp-el-4',
    'link' => 'vp-el-4/fb30',
    'main_img' => 'https://static.tildacdn.com/tild3062-3638-4634-a631-623566333764/f_468615c051852cd3-1.jpg',
    'images' => [
     'https://static.tildacdn.com/tild6438-3764-4061-b665-363239343336/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild6531-3839-4462-b062-326134626331/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild3838-3839-4561-b630-316566356437/photo_2021-10-04_15-.jpg'
  
    ],
  
    'params' => [
      'Параметры машины'  =>	'FB30',
      'Питание' =>	'Аккумулятор',
      'Номинальная грузоподъемность кг'	 =>'3000',
      'Расстояние от центра тяжести груза до спинки вил J(мм)'	 =>'500',
      'Максимальная высота подъема hl (мм)' =>	'3000-7000',
      'Высота свободного хода h3(мм)'	 =>'135',
      'Размер вил, ДхЩхТ L5xWxT(мм)' =>	'920×100×35',
      'Угол наклона мачты вперед/назад'	 =>'6/12',
      'Минимальный радиус разворота R1 (мм)' =>	'1850',
      'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)' =>	'3570',
      'Минимальный дорожный просвет (мачта) m(мм)'	 =>'100',
      'Высота потолочного ограждения h4(мм)' =>	'2100',
      'Передний свес L3(мм)' =>	'400',
      'Задний свес L4(мм)' =>	'335',
      'Максимальная скорость движения (с грузом) км/ч' =>	'12',
      'Максимальная скорость подъема (с грузом/без груза) мм/с' =>	'260/285',
      'Способность преодолевать подъемы с грузом кН/%' =>	'5.5/15',
      'Общая длина (с грузом) LI (мм)' =>	'2905',
      'Общая ширина W1 (мм)'  =>'1090',
      'Высота мачты h2(мм)'	 =>'1990',
      'Максимальная высота во время работы мм' =>	'4025',
      'Шины (передние колеса)  ' =>'6.50-10-10PR',
      'Шины (задние колеса)'  =>'5.00-8-10PR',
      'Колесная база L2(мм)' =>	'1250',
      'Ширина колеи (переднее колесо, заднее колесо) S/P(мм)'  =>'	900/930',
      'Собственный вес (без груза) кг' =>	'2990',
      'Аккумулятор (напряжение/емкость) В/Ач' =>	'48/450',
      'Номинальная мощность (ходового двигателя) кВ' =>	'8',
      'Номинальная мощность (вспом огательного двигателя) кВ' =>	'7.5/10',
      'Рабочее давление MPa' =>	'14.5',
    ],
  
    'description' => [
  
      'Питание ' =>'Аккумулятор',
      'Грузоподъемность '=> '1 500 кг',
      'Bыcoтa подъема '=>' 3 000 мм',
      'Номинальная мощность '=>' 8 кВт'
  
    ],
  
    'ost_description' => [
  
      'Стандартна я мачта об ладает хорошей обзорнос тью, высокой эффективностью работы, защитный демпфер для плавного опускания предотвращает опасность возникновения ударов при опускании мачты. Мачта из швеллерного профиля большого сечения характеризуется высокой прочностью конструкции и отличной несущей способностью.'
  
    ]
  
   ],

   [

    'title' => 'Четырёхколесный электрический вилочный погрузчик FB-35',
    'category' => 'vp-el-4',
    'link' => 'vp-el-4/fb35',
    'main_img' => 'https://static.tildacdn.com/tild3062-3638-4634-a631-623566333764/f_468615c051852cd3-1.jpg',
    'images' => [
     'https://static.tildacdn.com/tild6438-3764-4061-b665-363239343336/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild6531-3839-4462-b062-326134626331/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild3838-3839-4561-b630-316566356437/photo_2021-10-04_15-.jpg'
  
    ],
  
    'params' => [
      'Параметры машины'  =>	'FB35',
      'Питание' =>	'Аккумулятор',
      'Номинальная грузоподъемность кг'	 =>'3500',
      'Расстояние от центра тяжести груза до спинки вил J(мм)'	 =>'500',
      'Максимальная высота подъема hl (мм)' =>	'3000-7000',
      'Высота свободного хода h3(мм)'	 =>'135',
      'Размер вил, ДхЩхТ L5xWxT(мм)' =>	'920×100×35',
      'Угол наклона мачты вперед/назад'	 =>'6/12',
      'Минимальный радиус разворота R1 (мм)' =>	'1850',
      'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)' =>	'3570',
      'Минимальный дорожный просвет (мачта) m(мм)'	 =>'100',
      'Высота потолочного ограждения h4(мм)' =>	'2100',
      'Передний свес L3(мм)' =>	'400',
      'Задний свес L4(мм)' =>	'335',
      'Максимальная скорость движения (с грузом) км/ч' =>	'12',
      'Максимальная скорость подъема (с грузом/без груза) мм/с' =>	'260/285',
      'Способность преодолевать подъемы с грузом кН/%' =>	'5.5/15',
      'Общая длина (с грузом) LI (мм)' =>	'2905',
      'Общая ширина W1 (мм)'  =>'1090',
      'Высота мачты h2(мм)'	 =>'1990',
      'Максимальная высота во время работы мм' =>	'4025',
      'Шины (передние колеса)  ' =>'6.50-10-10PR',
      'Шины (задние колеса)'  =>'5.00-8-10PR',
      'Колесная база L2(мм)' =>	'1250',
      'Ширина колеи (переднее колесо, заднее колесо) S/P(мм)'  =>'	900/930',
      'Собственный вес (без груза) кг' =>	'2990',
      'Аккумулятор (напряжение/емкость) В/Ач' =>	'48/450',
      'Номинальная мощность (ходового двигателя) кВ' =>	'8',
      'Номинальная мощность (вспом огательного двигателя) кВ' =>	'7.5/10',
      'Рабочее давление MPa' =>	'14.5',
    ],
  
    'description' => [
  
      'Питание ' =>'Аккумулятор',
      'Грузоподъемность '=> '1 500 кг',
      'Bыcoтa подъема '=>' 3 000 мм',
      'Номинальная мощность '=>' 8 кВт'
  
    ],
  
    'ost_description' => [
  
      'Стандартна я мачта об ладает хорошей обзорнос тью, высокой эффективностью работы, защитный демпфер для плавного опускания предотвращает опасность возникновения ударов при опускании мачты. Мачта из швеллерного профиля большого сечения характеризуется высокой прочностью конструкции и отличной несущей способностью.'
  
    ]
  
   ],
   [

    'title' => 'Четырёхколесный электрический вилочный погрузчик FB-45',
    'category' => 'vp-el-4',
    'link' => 'vp-el-4/fb45',
    'main_img' => 'https://static.tildacdn.com/tild3062-3638-4634-a631-623566333764/f_468615c051852cd3-1.jpg',
    'images' => [
     'https://static.tildacdn.com/tild6438-3764-4061-b665-363239343336/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild6531-3839-4462-b062-326134626331/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild3838-3839-4561-b630-316566356437/photo_2021-10-04_15-.jpg'
  
    ],
  
    'params' => [
      'Параметры машины'  =>	'FB45',
      'Питание' =>	'Аккумулятор',
      'Номинальная грузоподъемность кг'	 =>'4500',
      'Расстояние от центра тяжести груза до спинки вил J(мм)'	 =>'500',
      'Максимальная высота подъема hl (мм)' =>	'3000-7000',
      'Высота свободного хода h3(мм)'	 =>'135',
      'Размер вил, ДхЩхТ L5xWxT(мм)' =>	'920×100×35',
      'Угол наклона мачты вперед/назад'	 =>'6/12',
      'Минимальный радиус разворота R1 (мм)' =>	'1850',
      'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)' =>	'3570',
      'Минимальный дорожный просвет (мачта) m(мм)'	 =>'100',
      'Высота потолочного ограждения h4(мм)' =>	'2100',
      'Передний свес L3(мм)' =>	'400',
      'Задний свес L4(мм)' =>	'335',
      'Максимальная скорость движения (с грузом) км/ч' =>	'12',
      'Максимальная скорость подъема (с грузом/без груза) мм/с' =>	'260/285',
      'Способность преодолевать подъемы с грузом кН/%' =>	'5.5/15',
      'Общая длина (с грузом) LI (мм)' =>	'2905',
      'Общая ширина W1 (мм)'  =>'1090',
      'Высота мачты h2(мм)'	 =>'1990',
      'Максимальная высота во время работы мм' =>	'4025',
      'Шины (передние колеса)  ' =>'6.50-10-10PR',
      'Шины (задние колеса)'  =>'5.00-8-10PR',
      'Колесная база L2(мм)' =>	'1250',
      'Ширина колеи (переднее колесо, заднее колесо) S/P(мм)'  =>'	900/930',
      'Собственный вес (без груза) кг' =>	'2990',
      'Аккумулятор (напряжение/емкость) В/Ач' =>	'48/450',
      'Номинальная мощность (ходового двигателя) кВ' =>	'8',
      'Номинальная мощность (вспом огательного двигателя) кВ' =>	'7.5/10',
      'Рабочее давление MPa' =>	'14.5',
    ],
  
    'description' => [
  
      'Питание ' =>'Аккумулятор',
      'Грузоподъемность '=> '1 500 кг',
      'Bыcoтa подъема '=>' 3 000 мм',
      'Номинальная мощность '=>' 8 кВт'
  
    ],
  
    'ost_description' => [
  
      'Стандартна я мачта об ладает хорошей обзорнос тью, высокой эффективностью работы, защитный демпфер для плавного опускания предотвращает опасность возникновения ударов при опускании мачты. Мачта из швеллерного профиля большого сечения характеризуется высокой прочностью конструкции и отличной несущей способностью.'
  
    ]
  
   ],


   [

    'title' => 'Четырёхколесный электрический вилочный погрузчик FB-50',
    'category' => 'vp-el-4',
    'link' => 'vp-el-4/fb50',
    'main_img' => 'https://static.tildacdn.com/tild3062-3638-4634-a631-623566333764/f_468615c051852cd3-1.jpg',
    'images' => [
     'https://static.tildacdn.com/tild6438-3764-4061-b665-363239343336/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild6531-3839-4462-b062-326134626331/photo_2021-10-04_15-.jpg',
     'https://static.tildacdn.com/tild3838-3839-4561-b630-316566356437/photo_2021-10-04_15-.jpg'
  
    ],
  
    'params' => [
      'Параметры машины'  =>	'FB50',
      'Питание' =>	'Аккумулятор',
      'Номинальная грузоподъемность кг'	 =>'5000',
      'Расстояние от центра тяжести груза до спинки вил J(мм)'	 =>'500',
      'Максимальная высота подъема hl (мм)' =>	'3000-7000',
      'Высота свободного хода h3(мм)'	 =>'135',
      'Размер вил, ДхЩхТ L5xWxT(мм)' =>	'920×100×35',
      'Угол наклона мачты вперед/назад'	 =>'6/12',
      'Минимальный радиус разворота R1 (мм)' =>	'1850',
      'Минимальная ширина прохода при штабелировании под прямым углом Ra(мм)' =>	'3570',
      'Минимальный дорожный просвет (мачта) m(мм)'	 =>'100',
      'Высота потолочного ограждения h4(мм)' =>	'2100',
      'Передний свес L3(мм)' =>	'400',
      'Задний свес L4(мм)' =>	'335',
      'Максимальная скорость движения (с грузом) км/ч' =>	'12',
      'Максимальная скорость подъема (с грузом/без груза) мм/с' =>	'260/285',
      'Способность преодолевать подъемы с грузом кН/%' =>	'5.5/15',
      'Общая длина (с грузом) LI (мм)' =>	'2905',
      'Общая ширина W1 (мм)'  =>'1090',
      'Высота мачты h2(мм)'	 =>'1990',
      'Максимальная высота во время работы мм' =>	'4025',
      'Шины (передние колеса)  ' =>'6.50-10-10PR',
      'Шины (задние колеса)'  =>'5.00-8-10PR',
      'Колесная база L2(мм)' =>	'1250',
      'Ширина колеи (переднее колесо, заднее колесо) S/P(мм)'  =>'	900/930',
      'Собственный вес (без груза) кг' =>	'2990',
      'Аккумулятор (напряжение/емкость) В/Ач' =>	'48/450',
      'Номинальная мощность (ходового двигателя) кВ' =>	'8',
      'Номинальная мощность (вспом огательного двигателя) кВ' =>	'7.5/10',
      'Рабочее давление MPa' =>	'14.5',
    ],
  
    'description' => [
  
      'Питание ' =>'Аккумулятор',
      'Грузоподъемность '=> '1 500 кг',
      'Bыcoтa подъема '=>' 3 000 мм',
      'Номинальная мощность '=>' 8 кВт'
  
    ],
  
    'ost_description' => [
  
      'Стандартна я мачта об ладает хорошей обзорнос тью, высокой эффективностью работы, защитный демпфер для плавного опускания предотвращает опасность возникновения ударов при опускании мачты. Мачта из швеллерного профиля большого сечения характеризуется высокой прочностью конструкции и отличной несущей способностью.'
  
    ]
  
   ],

   [

    'title' => ' Подъемник-загрузчик узкопроходимый штабелер PB05H',
    'category' => 'pzus',
    'link' => 'pzus/pb05h',
    'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38669small.jpg',
    'images' => [
      'https://exkavator.ru/_modules/_ccatalogue/vehicles/38669small.jpg'
  
    ],
  
    'params' => [
      'Грузоподъемность'=> 	'337 кг',
      'Вес'	=> '1090 мм',
      'Колесная база'=> 	'1150 мм',
      'Полная длина'=> 	'1500 мм',
      'Общая ширина'=> 	'800 мм',
      'Дорожный просвет'=> 	'50 мм',
      'Радиус поворота'	=> '1385 мм',
      'Номинальная мощность'=> 	'1,5 кВт'
    ],
  
    'description' => [
  
      'Подборщик заказов Zoomlion PB05-RA2'
  
    ],
  
    'ost_description' => [
  
      'Электрический сборщик заказов PB05-RA2 грузоподъемностью 227 кг, масса 1090 кг.'
  
    ]
  
   ],


   [

    'title' => ' Подъемник-загрузчик узкопроходимый штабелер PB20L',
    'category' => 'pzus',
    'link' => 'pzus/pb20l',
    'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38669small.jpg',
    'images' => [
      'https://exkavator.ru/_modules/_ccatalogue/vehicles/38669small.jpg'
  
    ],
  
    'params' => [
      'Грузоподъемность'=> 	'337 кг',
      'Вес'	=> '1090 мм',
      'Колесная база'=> 	'1150 мм',
      'Полная длина'=> 	'1500 мм',
      'Общая ширина'=> 	'800 мм',
      'Дорожный просвет'=> 	'50 мм',
      'Радиус поворота'	=> '1385 мм',
      'Номинальная мощность'=> 	'1,5 кВт'
    ],
  
    'description' => [
  
      'Подборщик заказов Zoomlion PB20L-RA2'
  
    ],
  
    'ost_description' => [
  
      'Электрический сборщик заказов PB20L-RA2 грузоподъемностью 227 кг, масса 1090 кг.'
  
    ]
  
   ],


   [

    'title' => ' Подъемник-загрузчик узкопроходимый штабелер PB07H',
    'category' => 'pzus',
    'link' => 'pzus/pb07h',
    'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38669small.jpg',
    'images' => [
      'https://exkavator.ru/_modules/_ccatalogue/vehicles/38669small.jpg'
  
    ],
  
    'params' => [
      'Грузоподъемность'=> 	'337 кг',
      'Вес'	=> '1090 мм',
      'Колесная база'=> 	'1150 мм',
      'Полная длина'=> 	'1500 мм',
      'Общая ширина'=> 	'800 мм',
      'Дорожный просвет'=> 	'50 мм',
      'Радиус поворота'	=> '1385 мм',
      'Номинальная мощность'=> 	'1,5 кВт'
    ],
  
    'description' => [
  
      'Подборщик заказов Zoomlion PB07H-RA2'
  
    ],
  
    'ost_description' => [
  
      'Электрический сборщик заказов PB07H-RA2 грузоподъемностью 227 кг, масса 1090 кг.'
  
    ]
  
   ],



   [

    'title' => ' Ричтрак YB-Стоячий',
    'category' => 'richtrak',
    'link' => 'richtrak/ybs',
    'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38674small.jpg',
    'images' => [
      'https://exkavator.ru/_modules/_ccatalogue/vehicles/38674small.jpg'
  
    ],
  
    'params' => [
      'Грузоподъемность'=>	'1600 кг',
      'Центр загрузки'=>	'500 мм',
      'Передний свес'	=>'405 мм',
      'Колесная база'	=>'1380 мм',
      'Снаряженная масса (включая батарею)'	=>'2522 кг',
      'Приводная ось (без нагрузки)'=>'	1691/831 кг',
      'Высота мачты, опущенная'	=>'2035 мм',
      'Свободная высота подъема'=>	'100 мм',
      'Высота подъема'=>	'3000 мм',
      'Высота мачты, расширенная'=>'	3930 мм',
      'Высота защитного кожуха (кабины)'=> '2250 мм',
      'Высота досягаемости'	=>'290 мм',
      'Полная длина'=>	'2149 мм',
      'Длина до вилки'=>	'1229 мм',
      'Общая ширина'=>	'1090 мм',
      'Размеры вил'	=>'40х100х920 мм',
      'Внешняя ширина вил, минимальная/максимальная'=>	'200-680 мм',
      'Дорожный просвет, мачта'=>	'80 мм',
      'Дорожный просвет, центр колесной базы'=>	'90 мм',
      'Ширина прохода, поддон 1000х1000 поддонов'=>	'2454 мм',
      'Ширина прохода, поддон длиной 800х1200'=>	'2654 мм',
      'Внешний радиус поворота'	=>'1668 мм',
      'Скорость движения, загруженная/без нагрузки'=>	'9,5/10 км/ч',
      'Скорость подъема, загруженная/без нагрузки'=>	'260/360 мм/с',
      'Скорость опускания, загруженная/без нагрузки'=>	'370 мм/с',
    ],
  
    'description' => [
  
      'Ричтрак Zoomlion YB16-R1'
  
    ],
  
    'ost_description' => [
  
      'Ричтраки производства Zoomlion грузоподъемностью 1600 кг, высота подъема 3000 мм, скорость движения 10 км/ч.'
  
    ]
  
   ],



   [

    'title' => 'Ричтрак YB-Ножничный',
    'category' => 'richtrak',
    'link' => 'richtrak/ybn',
    'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38677small.jpg',
    'images' => [
      'https://exkavator.ru/_modules/_ccatalogue/vehicles/38677small.jpg'
  
    ],
  
    'params' => [
      'Грузоподъемность'=>	'1600 кг',
      'Центр загрузки'=>	'500 мм',
      'Передний свес'	=>'405 мм',
      'Колесная база'	=>'1380 мм',
      'Снаряженная масса (включая батарею)'	=>'2522 кг',
      'Приводная ось (без нагрузки)'=>'	1691/831 кг',
      'Высота мачты, опущенная'	=>'2035 мм',
      'Свободная высота подъема'=>	'100 мм',
      'Высота подъема'=>	'3000 мм',
      'Высота мачты, расширенная'=>'	3930 мм',
      'Высота защитного кожуха (кабины)'=> '2250 мм',
      'Высота досягаемости'	=>'290 мм',
      'Полная длина'=>	'2149 мм',
      'Длина до вилки'=>	'1229 мм',
      'Общая ширина'=>	'1090 мм',
      'Размеры вил'	=>'40х100х920 мм',
      'Внешняя ширина вил, минимальная/максимальная'=>	'200-680 мм',
      'Дорожный просвет, мачта'=>	'80 мм',
      'Дорожный просвет, центр колесной базы'=>	'90 мм',
      'Ширина прохода, поддон 1000х1000 поддонов'=>	'2454 мм',
      'Ширина прохода, поддон длиной 800х1200'=>	'2654 мм',
      'Внешний радиус поворота'	=>'1668 мм',
      'Скорость движения, загруженная/без нагрузки'=>	'9,5/10 км/ч',
      'Скорость подъема, загруженная/без нагрузки'=>	'260/360 мм/с',
      'Скорость опускания, загруженная/без нагрузки'=>	'370 мм/с',
    ],
  
    'description' => [
  
      'Ричтрак Zoomlion YB16-R1'
  
    ],
  
    'ost_description' => [
  
      'Ричтраки производства Zoomlion грузоподъемностью 1600 кг, высота подъема 3000 мм, скорость движения 10 км/ч.'
  
    ]
  
   ],
  

   [

    'title' => 'Трехколесный электрический вилочный погрузчик FE-16 ',
    'category' => 'vp-el-3',
    'link' => 'vp-el-3/FE16',
    'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38730small.jpg',
    'images' => [
      'https://exkavator.ru/_modules/_ccatalogue/vehicles/38730small.jpg'
  
    ],
  
    'params' => [
      'Грузоподъемность'=>	'1600 кг',
      'Центр загрузки'=>	'500 мм',
      'Высота подъема'=>	'3000-7000 мм',
      'Свободная высота подъема'=>	'85 мм',
      'Вилы	'=>'920х100х35 мм',
      'Угол наклона мачты вперед/назад'	=>'6/6,5 градусов',
      'Минимальный радиус поворота'	=>'1580 мм',
      'Минимальная ширина укладки коридора'	=>'3300 мм',
      'Минимальная ширина прохода для поворота'	=>'1780 мм',
      'Минимальный клиренс'=>	'95 мм',
      'Высота до крыши'=>	'1990 мм',
      'Высота от сиденья до крыши'=>	'1000 мм',
      'Передний свес'	=>'375 мм',
      'Максимальная скорость (загружаемая/выгружаемая)'=>	'13/14,5 км/ч',
      'Максимальная скорость подъема (загрузка/выгрузка)'	=>'320/450 мм/с',
      'Общая длина (без вил)'	=>'1954 мм',
      'Общая ширина'=>	'1100 мм',
      'Увеличенная высота мачты'=>	'4300 мм',
      'Высота мачты' =>	'2165 мм',
      'Колесная база'=>	'1390 мм',
      'Ширина протектора (передняя/задняя)'	=>'940/500 мм',
      'Снаряженная масса'=>	'3150 кг',
      'Номинальная мощность'=>	'10 кВт',
      'Рабочее давление'=>	'14,5 МПа',
    ],
  
    'description' => [
  
      'Электропогрузчик Zoomlion FE16'
  
    ],
  
    'ost_description' => [
  
      'Электропогрузчик производства Zoomlion грузоподъемностью 1600 кг, масса 3150 кг, высота подъема 3300 мм.'
  
    ]
  
   ],


   [

    'title' => 'Трехколесный электрический вилочный погрузчик FE-18 ',
    'category' => 'vp-el-3',
    'link' => 'vp-el-3/FE18',
    'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38730small.jpg',
    'images' => [
      'https://exkavator.ru/_modules/_ccatalogue/vehicles/38730small.jpg'
  
    ],
  
    'params' => [
      'Грузоподъемность'=>	'1800 кг',
      'Центр загрузки'=>	'500 мм',
      'Высота подъема'=>	'3000-7000 мм',
      'Свободная высота подъема'=>	'85 мм',
      'Вилы	'=>'920х100х35 мм',
      'Угол наклона мачты вперед/назад'	=>'6/6,5 градусов',
      'Минимальный радиус поворота'	=>'1580 мм',
      'Минимальная ширина укладки коридора'	=>'3300 мм',
      'Минимальная ширина прохода для поворота'	=>'1780 мм',
      'Минимальный клиренс'=>	'95 мм',
      'Высота до крыши'=>	'1990 мм',
      'Высота от сиденья до крыши'=>	'1000 мм',
      'Передний свес'	=>'375 мм',
      'Максимальная скорость (загружаемая/выгружаемая)'=>	'13/14,5 км/ч',
      'Максимальная скорость подъема (загрузка/выгрузка)'	=>'320/450 мм/с',
      'Общая длина (без вил)'	=>'1954 мм',
      'Общая ширина'=>	'1100 мм',
      'Увеличенная высота мачты'=>	'4300 мм',
      'Высота мачты' =>	'2165 мм',
      'Колесная база'=>	'1390 мм',
      'Ширина протектора (передняя/задняя)'	=>'940/500 мм',
      'Снаряженная масса'=>	'3150 кг',
      'Номинальная мощность'=>	'10 кВт',
      'Рабочее давление'=>	'14,5 МПа',
    ],
  
    'description' => [
  
      'Электропогрузчик Zoomlion FE-18'
  
    ],
  
    'ost_description' => [
  
      'Электропогрузчик производства Zoomlion грузоподъемностью 1600 кг, масса 3150 кг, высота подъема 3300 мм.'
  
    ]   
    ],
  
    [

      'title' => 'Трехколесный электрический вилочный погрузчик FE-20 ',
      'category' => 'vp-el-3',
      'link' => 'vp-el-3/FE20',
      'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38730small.jpg',
      'images' => [
        'https://exkavator.ru/_modules/_ccatalogue/vehicles/38730small.jpg'
    
      ],
    
      'params' => [
        'Грузоподъемность'=>	'2000 кг',
        'Центр загрузки'=>	'500 мм',
        'Высота подъема'=>	'3000-7000 мм',
        'Свободная высота подъема'=>	'85 мм',
        'Вилы	'=>'920х100х35 мм',
        'Угол наклона мачты вперед/назад'	=>'6/6,5 градусов',
        'Минимальный радиус поворота'	=>'1580 мм',
        'Минимальная ширина укладки коридора'	=>'3300 мм',
        'Минимальная ширина прохода для поворота'	=>'1780 мм',
        'Минимальный клиренс'=>	'95 мм',
        'Высота до крыши'=>	'1990 мм',
        'Высота от сиденья до крыши'=>	'1000 мм',
        'Передний свес'	=>'375 мм',
        'Максимальная скорость (загружаемая/выгружаемая)'=>	'13/14,5 км/ч',
        'Максимальная скорость подъема (загрузка/выгрузка)'	=>'320/450 мм/с',
        'Общая длина (без вил)'	=>'1954 мм',
        'Общая ширина'=>	'1100 мм',
        'Увеличенная высота мачты'=>	'4300 мм',
        'Высота мачты' =>	'2165 мм',
        'Колесная база'=>	'1390 мм',
        'Ширина протектора (передняя/задняя)'	=>'940/500 мм',
        'Снаряженная масса'=>	'3150 кг',
        'Номинальная мощность'=>	'10 кВт',
        'Рабочее давление'=>	'14,5 МПа',
      ],
    
      'description' => [
    
        'Электропогрузчик Zoomlion FE-20'
    
      ],
    
      'ost_description' => [
    
        'Электропогрузчик производства Zoomlion грузоподъемностью 1600 кг, масса 3150 кг, высота подъема 3300 мм.'
    
      ]

    ],
      
      [

        'title' => 'Электрический погрузчик для поддонов TB20R ',
        'category' => 'epp',
        'link' => 'epp/tb20r',
        'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38740small.jpg',
        'images' => [
          'https://exkavator.ru/_modules/_ccatalogue/vehicles/38740small.jpg'
      
        ],
      
        'params' => [
          'Грузоподъемность'=> 	'2000 кг',
          'Центр загрузки'=>	'600 мм',
          'Передний свес'=>	'815/865/935 мм',
          'Колесная база' =>	'1211/1261/1331 мм',
          'Вес (с батареей)'=>	'710 кг',
          'Нагрузка на ось, нагруженная (передняя/задняя)'=>	'1300/1410 кг',
          'Осевая нагрузка, без нагрузки (передняя/задняя)'	=>'600/110 кг',
          'Ширина дорожки (спереди)'=>	'490 мм',
          'Ширина дорожки (сзади)'=>	'340/370/470/505 мм',
          'Высота подъема'	=>'120 мм',
          'Высота румпеля в рабочем положении мин/макс'=>	'1150/1430 мм',
          'Высота, вилка опущена'=>	'82 мм',
          'Длина'	=>'1710/1760/1830 мм',
          'Длина до вилки'	=>'610 мм',
          'Ширина'=>	'775 мм',
          'Вилка' =>	'54х180х1100(1150/1220) мм',
          'Ширина поперечных вилок'=>	'520/550/650/685 мм',
          'Центр дорожного просвета колесной базы'=>	'28 мм',
          'Радиус поворота' =>	'1550/1600/1670 мм',
          'Скорость движения, загруженная/без нагрузки'=>	'6,7/7,1 км/ч',
        ],
      
        'description' => [
      
          'Электротележка Zoomlion TB20R'
      
        ],
      
        'ost_description' => [
      
          'Электрические тележки производства Zoomlion грузоподъемностью 2000 кг, высота подъема 120 мм, скорость движения 7,1 км/ч.'
      
        ]
      ],


      [

        'title' => 'Электрический погрузчик для поддонов TB25R ',
        'category' => 'epp',
        'link' => 'epp/tb25r',
        'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38740small.jpg',
        'images' => [
          'https://exkavator.ru/_modules/_ccatalogue/vehicles/38740small.jpg'
      
        ],
      
        'params' => [
          'Грузоподъемность'=> 	'2000 кг',
          'Центр загрузки'=>	'600 мм',
          'Передний свес'=>	'815/865/935 мм',
          'Колесная база' =>	'1211/1261/1331 мм',
          'Вес (с батареей)'=>	'710 кг',
          'Нагрузка на ось, нагруженная (передняя/задняя)'=>	'1300/1410 кг',
          'Осевая нагрузка, без нагрузки (передняя/задняя)'	=>'600/110 кг',
          'Ширина дорожки (спереди)'=>	'490 мм',
          'Ширина дорожки (сзади)'=>	'340/370/470/505 мм',
          'Высота подъема'	=>'120 мм',
          'Высота румпеля в рабочем положении мин/макс'=>	'1150/1430 мм',
          'Высота, вилка опущена'=>	'82 мм',
          'Длина'	=>'1710/1760/1830 мм',
          'Длина до вилки'	=>'610 мм',
          'Ширина'=>	'775 мм',
          'Вилка' =>	'54х180х1100(1150/1220) мм',
          'Ширина поперечных вилок'=>	'520/550/650/685 мм',
          'Центр дорожного просвета колесной базы'=>	'28 мм',
          'Радиус поворота' =>	'1550/1600/1670 мм',
          'Скорость движения, загруженная/без нагрузки'=>	'6,7/7,1 км/ч',
        ],
      
        'description' => [
      
          'Электротележка Zoomlion TB25R'
      
        ],
      
        'ost_description' => [
      
          'Электрические тележки производства Zoomlion грузоподъемностью 2000 кг, высота подъема 120 мм, скорость движения 7,1 км/ч.'
      
        ]
      ],

      [

        'title' => 'Электрический погрузчик для поддонов TB30R ',
        'category' => 'epp',
        'link' => 'epp/tb30r',
        'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38740small.jpg',
        'images' => [
          'https://exkavator.ru/_modules/_ccatalogue/vehicles/38740small.jpg'
      
        ],
      
        'params' => [
          'Грузоподъемность'=> 	'2000 кг',
          'Центр загрузки'=>	'600 мм',
          'Передний свес'=>	'815/865/935 мм',
          'Колесная база' =>	'1211/1261/1331 мм',
          'Вес (с батареей)'=>	'710 кг',
          'Нагрузка на ось, нагруженная (передняя/задняя)'=>	'1300/1410 кг',
          'Осевая нагрузка, без нагрузки (передняя/задняя)'	=>'600/110 кг',
          'Ширина дорожки (спереди)'=>	'490 мм',
          'Ширина дорожки (сзади)'=>	'340/370/470/505 мм',
          'Высота подъема'	=>'120 мм',
          'Высота румпеля в рабочем положении мин/макс'=>	'1150/1430 мм',
          'Высота, вилка опущена'=>	'82 мм',
          'Длина'	=>'1710/1760/1830 мм',
          'Длина до вилки'	=>'610 мм',
          'Ширина'=>	'775 мм',
          'Вилка' =>	'54х180х1100(1150/1220) мм',
          'Ширина поперечных вилок'=>	'520/550/650/685 мм',
          'Центр дорожного просвета колесной базы'=>	'28 мм',
          'Радиус поворота' =>	'1550/1600/1670 мм',
          'Скорость движения, загруженная/без нагрузки'=>	'6,7/7,1 км/ч',
        ],
      
        'description' => [
      
          'Электротележка Zoomlion TB30R'
      
        ],
      
        'ost_description' => [
      
          'Электрические тележки производства Zoomlion грузоподъемностью 2000 кг, высота подъема 120 мм, скорость движения 7,1 км/ч.'
      
        ]
      ],

      [

        'title' => 'Электрический погрузчик для поддонов TB35RT ',
        'category' => 'epp',
        'link' => 'epp/tb35rt',
        'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38740small.jpg',
        'images' => [
          'https://exkavator.ru/_modules/_ccatalogue/vehicles/38740small.jpg'
      
        ],
      
        'params' => [
          'Грузоподъемность'=> 	'2000 кг',
          'Центр загрузки'=>	'600 мм',
          'Передний свес'=>	'815/865/935 мм',
          'Колесная база' =>	'1211/1261/1331 мм',
          'Вес (с батареей)'=>	'710 кг',
          'Нагрузка на ось, нагруженная (передняя/задняя)'=>	'1300/1410 кг',
          'Осевая нагрузка, без нагрузки (передняя/задняя)'	=>'600/110 кг',
          'Ширина дорожки (спереди)'=>	'490 мм',
          'Ширина дорожки (сзади)'=>	'340/370/470/505 мм',
          'Высота подъема'	=>'120 мм',
          'Высота румпеля в рабочем положении мин/макс'=>	'1150/1430 мм',
          'Высота, вилка опущена'=>	'82 мм',
          'Длина'	=>'1710/1760/1830 мм',
          'Длина до вилки'	=>'610 мм',
          'Ширина'=>	'775 мм',
          'Вилка' =>	'54х180х1100(1150/1220) мм',
          'Ширина поперечных вилок'=>	'520/550/650/685 мм',
          'Центр дорожного просвета колесной базы'=>	'28 мм',
          'Радиус поворота' =>	'1550/1600/1670 мм',
          'Скорость движения, загруженная/без нагрузки'=>	'6,7/7,1 км/ч',
        ],
      
        'description' => [
      
          'Электротележка Zoomlion TB35RT'
      
        ],
      
        'ost_description' => [
      
          'Электрические тележки производства Zoomlion грузоподъемностью 2000 кг, высота подъема 120 мм, скорость движения 7,1 км/ч.'
      
        ]
      ],


      [

        'title' => 'Электрический буксирный тягач QB30R ',
        'category' => 'ebt',
        'link' => 'ebt/qb30r',
        'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38748small.jpg',
        'images' => [
          'https://exkavator.ru/_modules/_ccatalogue/vehicles/38748small.jpg'
      
        ],
      
        'params' => [
          'Грузоподъемность'=>	'3000 кг',
          'Вес'=>	'980 кг',
          'Колесная база'=>	'1170 мм',
          'Полная длина'=>	'1720 мм',
          'Общая ширина'=>	'970 мм',
          'Скорость движения, загруженная'=>	'7 км/ч',
          'Скорость движения, порожняя'	=>'13 км/ч',
        ],
      
        'description' => [
      
          'Электротягач Zoomlion QB30'
      
        ],
      
        'ost_description' => [
      
          'Электротягачи производства Zoomlion грузоподъемностью 3000 кг, масса 980 кг, скорость движения 13 км/ч.'
      
        ]
      ],

      [

        'title' => 'Электрический буксирный тягач QB60 ',
        'category' => 'ebt',
        'link' => 'ebt/qb60',
        'main_img' => 'https://exkavator.ru/_modules/_ccatalogue/vehicles/38748small.jpg',
        'images' => [
          'https://exkavator.ru/_modules/_ccatalogue/vehicles/38748small.jpg'
      
        ],
      
        'params' => [
          'Грузоподъемность'=>	'3000 кг',
          'Вес'=>	'980 кг',
          'Колесная база'=>	'1170 мм',
          'Полная длина'=>	'1720 мм',
          'Общая ширина'=>	'970 мм',
          'Скорость движения, загруженная'=>	'7 км/ч',
          'Скорость движения, порожняя'	=>'13 км/ч'
        ],
      
        'description' => [
      
          'Электротягач Zoomlion QB60'
      
        ],
      
        'ost_description' => [
      
          'Электротягачи производства Zoomlion грузоподъемностью 3000 кг, масса 980 кг, скорость движения 13 км/ч.'
      
        ]
      ],
];

$categories = [
  [
    'title' => 'Телескопические подъемники',
    'link' => 'teleskopicheskie-pod-jomniki'
  ],
  [
    'title' => 'Дизельные вилочные погрузчики',
    'link' => 'vp-diz'
  ],
  [
    'title' => 'Трёхколесные электрические вилочные подъёмники',
    'link' => 'vp-el-3'
  ],
  [
    'title' => 'Четырёхколесные электрические вилочные подъёмники',
    'link' => 'vp-el-4'
  ],
  [
    'title' => 'Электроштабелёры',
    'link' => 'es'
  ],
  [
    'title' => 'Подъёмники-загрузчики узкопроходимые штабелеры',
    'link' => 'pzus'
  ],
  [
    'title' => 'Ричтраки',
    'link' => 'richtrak'
  ],
  [
    'title' => 'Электрические погрузчики для поддонов',
    'link' => 'epp'
  ],
  [
    'title' => 'Электрический буксирный тягач',
    'link' => 'ebt'
  ],
  [
    'title' => 'Телескопические подъёмники',
    'link' => 'teleskopicheskie-pod-jomniki'
  ],
  [
    'title' => 'Ножничные подъёмники',
    'link' => 'nozhnichnye-pod-jomniki'
  ],
  [
    'title' => 'Экскаваторы',
    'link' => 'ekskavatory'
  ]
];