<?php

$news = [
  [
    'title' => 'Где купить бульдозер',
    'description' => 'ZE60E-10/ZE75E-10 имеет символическую покраску Zoomlion, которая является не только внешней модернизацией, но и надежным средством привлечения внимания после модернизации машины.',
    'date'=>'9 декабря 2021',
    'link'=>'gde-kupit-buldozer',
    'image'=>'/images/catalog/e1.jpg',
    'main_img'=>'/images/static/news-template.png',
    'body'=>'
      <p>Когда возникает необходимость в бульдозере, некоторые владельцы стоят перед непреодолимой задачей, ведь купить бульдозер невозможно сразу. Для этого проводится поиск поставщиков, обсуждаются условия покупки, сроки поставки. большинстве случаев, техника только под заказ, а это время, «простой» в работе и срыв сроков.</p>
      <p>Техника практически всегда в наличии. Вы сможете ознакомиться с различными видами Бульдозеров Zoomlion, которые имеют все необходимые характеристики, позволяющие выполнять планировочные работы.</p>
    '
  ]
]

?>